<root><set id="d2f72aafae1147d782b081b6cd2136d0" source-language="tat" target-language="rus"><seg doc-id="b1e20e2bb9624b619f058ba58502a741" hide-source="None" id="1" type="10:both"><source>&#1059;&#1083; &#1073;&#1257;&#1090;&#1077;&#1085;&#1083;&#1241;&#1081; &#1103;&#1096;&#1100; &#1077;&#1075;&#1077;&#1090; &#8211; &#1241;&#1083;&#1077; 22 &#1103;&#1096;&#1100; &#1082;&#1077;&#1085;&#1241;.</source>
<reference>&#1054;&#1085; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1102;&#1085;&#1099;&#1081; &#1087;&#1072;&#1088;&#1077;&#1085;&#1100; &#8211; &#1087;&#1086;&#1082;&#1072; 22 &#1075;&#1086;&#1076;&#1072;  &#1090;&#1086;&#1083;&#1100;&#1082;&#1086;.</reference>
<translation fill="" keys="&#1075;&#1086;&#1076;&#1072;" system="Apertium" type="simple">&#1054;&#1085; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1081; &#1087;&#1072;&#1088;&#1077;&#1085;&#1100; &#8211; &#1077;&#1097;&#1105; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; 22 { }.</translation></seg>
<seg doc-id="b1e20e2bb9624b619f058ba58502a741" hide-source="None" id="2" type="10:both"><source>&#1043;&#1072;&#1092;&#1091; &#1080;&#1090;&#1077;&#1075;&#1077;&#1079;, &#1084;&#1080;&#1085; &#1073;&#1091; &#1103;&#1187;&#1072; &#1088;&#1072;&#1081;&#1086;&#1085;&#1085;&#1072;&#1088;&#1085;&#1099; &#1073;&#1257;&#1090;&#1077;&#1085;&#1083;&#1241;&#1081; &#1073;&#1077;&#1083;&#1084;&#1080;&#1084;; &#1240;&#1081;&#1090;&#1077;&#1075;&#1077;&#1079;&#1095;&#1077;, &#1084;&#1086;&#1085;&#1076;&#1072; &#1072;&#1103;&#1082; &#1082;&#1080;&#1077;&#1084;&#1077; &#1082;&#1080;&#1073;&#1077;&#1090;&#1077; &#1073;&#1072;&#1088;&#1084;&#1099;?.</source>
<reference>&#1055;&#1088;&#1086;&#1089;&#1090;&#1080;&#1090;&#1077;, &#1103; &#1101;&#1090;&#1080; &#1085;&#1086;&#1074;&#1099;&#1077; &#1088;&#1072;&#1081;&#1086;&#1085;&#1099; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1085;&#1077; &#1079;&#1085;&#1072;&#1102;; &#1057;&#1082;&#1072;&#1078;&#1080;&#1090;&#1077; &#1087;&#1086;&#1078;&#1072;&#1083;&#1091;&#1081;&#1089;&#1090;&#1072;, &#1079;&#1076;&#1077;&#1089;&#1100; &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085; &#1086;&#1076;&#1077;&#1078;&#1076;&#1099; &#1085;&#1086;&#1075;&#1072; &#1077;&#1089;&#1090;&#1100;  ?.</reference>
<translation fill="" keys="&#1085;&#1086;&#1074;&#1099;&#1077;" system="Apertium" type="simple">&#1048;&#1079;&#1074;&#1080;&#1085;&#1080;&#1090;&#1077;, &#1103; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &#1085;&#1077; &#1079;&#1085;&#1072;&#1102; &#1101;&#1090;&#1080; { } &#1088;&#1072;&#1081;&#1086;&#1085;&#1099;; &#1089;&#1082;&#1072;&#1078;&#1080;&#1090;&#1077;, &#1087;&#1086;&#1078;&#1072;&#1083;&#1091;&#1081;&#1089;&#1090;&#1072;, &#1079;&#1076;&#1077;&#1089;&#1100; &#1077;&#1089;&#1090;&#1100; &#1086;&#1073;&#1091;&#1074;&#1085;&#1086;&#1081; &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;?.</translation></seg>
<seg doc-id="b1e20e2bb9624b619f058ba58502a741" hide-source="None" id="3" type="10:both"><source>&#1070;&#1082;, &#1084;&#1080;&#1187;&#1072; &#1082;&#1072;&#1088;&#1072;&#1083;&#1077; &#8211; &#1084;&#1080;&#1085; &#1073;&#1080;&#1090; &#1102;&#1072;&#1085; &#1076;&#1072;, &#1082;&#1257;&#1095;&#1083;&#1077; &#1076;&#1241;.</source>
<reference>&#1053;&#1077;&#1090;, &#1084;&#1085;&#1077; &#1082;&#1072;&#1088;&#1072;&#1083;&#1077; &#8211; &#1103; &#1074;&#1077;&#1076;&#1100; &#1090;&#1091;&#1095;&#1085;&#1099;&#1081;  &#1090;&#1086;&#1078;&#1077;, &#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1081;  &#1090;&#1086;&#1078;&#1077;.</reference>
<translation fill="" keys="&#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1081;" system="Apertium" type="simple">&#1053;&#1077;&#1090;, &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1080;-&#1082;&#1072; &#1085;&#1072; &#1084;&#1077;&#1085;&#1103; &#8211; &#1103; &#1074;&#1077;&#1076;&#1100; &#1090;&#1086;&#1083;&#1089;&#1090;&#1099;&#1081; &#1080; { }.</translation></seg></set><set id="d2f72aafae1147d782b081b6cd2136d0" source-language="tat" target-language="rus"><seg doc-id="b1e20e2bb9624b619f058ba58502a741" hide-source="None" id="1" type="10:both"><source>&#1050;&#1077;&#1095;&#1082;&#1077;&#1085;&#1241;&#1089;&#1077;; &#1072;&#1085;&#1099; &#1090;&#1072;&#1073;&#1091; &#1073;&#1080;&#1082; &#1175;&#1080;&#1187;&#1077;&#1083; &#8211; &#1084;&#1077;&#1085;&#1241; &#1073;&#1091; &#1091;&#1088;&#1072;&#1084;&#1076;&#1072;, &#1073;&#1077;&#1088;&#1085;&#1080;&#1095;&#1241; &#1081;&#1086;&#1088;&#1090;&#1090;&#1072;&#1085; &#1089;&#1086;&#1187;; &#1089;&#1077;&#1079; 5 &#1084;&#1080;&#1085;&#1091;&#1090;&#1090;&#1072; &#1073;&#1072;&#1088;&#1099;&#1087; &#1175;&#1080;&#1090;&#1241;&#1089;&#1077;&#1079;.</source>
<reference>&#1052;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1081;; &#1077;&#1075;&#1086; &#1085;&#1072;&#1081;&#1090;&#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1083;&#1077;&#1075;&#1082;&#1080;&#1081; &#8211; &#1087;&#1086;&#1076;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1101;&#1090;&#1086;&#1081; &#1091;&#1083;&#1080;&#1094;&#1077; , &#1080;&#1079; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1086;&#1084;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;; &#1074;&#1099; &#1080;&#1076;&#1090;&#1080; &#1074; 5 &#1084;&#1080;&#1085;&#1091;&#1090;&#1072;&#1093; &#1076;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090;&#1077;.</reference>
<translation fill=";" keys="&#1052;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1081;;&#1091;&#1083;&#1080;&#1094;&#1077;" system="Apertium" type="simple">{ }; &#1077;&#1075;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; &#1083;&#1077;&#1075;&#1082;&#1086; &#1085;&#1072;&#1081;&#1090;&#1080; &#8211; &#1074;&#1086;&#1090; &#1085;&#1072; &#1101;&#1090;&#1086;&#1081; { }, &#1095;&#1077;&#1088;&#1077;&#1079; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1086;&#1084;&#1086;&#1074;; &#1074;&#1099; &#1076;&#1086;&#1081;&#1076;&#1105;&#1090;&#1077; &#1079;&#1072; 5 &#1084;&#1080;&#1085;&#1091;&#1090;.</translation></seg>
<seg doc-id="b1e20e2bb9624b619f058ba58502a741" hide-source="None" id="2" type="10:both"><source>&#1052;&#1080;&#1085; &#1073;&#1080;&#1082; &#1082;&#1099;&#1079;&#1099;&#1082; &#1101;&#1096; &#1090;&#1072;&#1087;&#1090;&#1099;&#1084;: &#1073;&#1077;&#1079; &#1211;&#1241;&#1088; &#1082;&#1257;&#1085; &#1080;&#1088;&#1090;&#1241; &#1073;&#1077;&#1083;&#1241;&#1085; &#1073;&#1072;&#1083;&#1099;&#1082; &#1090;&#1086;&#1090;&#1072;&#1088;&#1075;&#1072; &#1082;&#1080;&#1090;&#1241;&#1073;&#1077;&#1079;.</source>
<reference>&#1071; &#1086;&#1095;&#1077;&#1085;&#1100; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1077; &#1076;&#1077;&#1083;&#1086; &#1085;&#1072;&#1096;&#1105;&#1083;: &#1084;&#1099; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1088;&#1072;&#1085;&#1085;&#1080;&#1081; &#1080; &#1088;&#1099;&#1073;&#1072; &#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1091;&#1093;&#1086;&#1076;&#1080;&#1084;.</reference>
<translation fill="" keys="&#1085;&#1072;&#1096;&#1105;&#1083;" system="Apertium" type="simple">&#1071; { } &#1086;&#1095;&#1077;&#1085;&#1100; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1077; &#1076;&#1077;&#1083;&#1086;: &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1084;&#1099; &#1091;&#1090;&#1088;&#1086;&#1084; &#1091;&#1077;&#1079;&#1078;&#1072;&#1077;&#1084; &#1088;&#1099;&#1073;&#1072;&#1095;&#1080;&#1090;&#1100;.</translation></seg>
<seg doc-id="b1e20e2bb9624b619f058ba58502a741" hide-source="None" id="3" type="10:both"><source>&#1240;&#1081;&#1077;, &#1073;&#1086;&#1083;&#1072;&#1088; &#1175;&#1072;&#1081;&#1083;&#1099;; &#1084;&#1080;&#1085; &#1072;&#1083;&#1072;&#1084;; &#1082;&#1080;&#1187;&#1241;&#1096; &#1073;&#1080;&#1088;&#1077;&#1075;&#1077;&#1079; &#1241;&#1083;&#1077;, &#1082;&#1080;&#1103;&#1074;&#1077;&#1084;&#1241; &#1082;&#1072;&#1081;&#1089;&#1099; &#1090;&#1091;&#1092;&#1083;&#1080;&#1085;&#1077; &#1072;&#1083;&#1099;&#1088;&#1075;&#1072;.</source>
<reference>&#1044;&#1072;, &#1101;&#1090;&#1086; &#1091;&#1076;&#1086;&#1073;&#1085;&#1099;&#1081; ; &#1103; &#1073;&#1077;&#1088;&#1091;; &#1089;&#1086;&#1074;&#1077;&#1090; &#1076;&#1072;&#1081;&#1090;&#1077; &#1087;&#1086;&#1082;&#1072;, &#1082;&#1080;&#1103;&#1074;&#1077;&#1084;&#1241; &#1082;&#1072;&#1081;&#1089;&#1099; &#1090;&#1091;&#1092;&#1083;&#1080;&#1085;&#1077; &#1074;&#1079;&#1103;&#1090;&#1100;.</reference>
<translation fill="" keys="&#1091;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077;" system="Apertium" type="simple">&#1044;&#1072;, &#1101;&#1090;&#1080; { }; &#1103; &#1074;&#1086;&#1079;&#1100;&#1084;&#1091;; &#1087;&#1086;&#1089;&#1086;&#1074;&#1077;&#1090;&#1091;&#1081;&#1090;&#1077;, &#1087;&#1086;&#1078;&#1072;&#1083;&#1091;&#1081;&#1089;&#1090;&#1072;, &#1082;&#1072;&#1082;&#1080;&#1077; &#1090;&#1091;&#1092;&#1083;&#1080; &#1074;&#1079;&#1103;&#1090;&#1100; &#1079;&#1103;&#1090;&#1102;.</translation></seg></set><set id="d2f72aafae1147d782b081b6cd2136d0" source-language="tat" target-language="rus"><seg doc-id="b1e20e2bb9624b619f058ba58502a741" hide-source="None" id="1" type="10:both"><source>&#1052;&#1080;&#1085;&#1077;&#1084; &#1080;&#1088;&#1083;&#1241;&#1088; &#1090;&#1091;&#1092;&#1083;&#1080;&#1077; &#1089;&#1072;&#1090;&#1099;&#1087; &#1072;&#1083;&#1072;&#1089;&#1099;&#1084; &#1082;&#1080;&#1083;&#1241;; &#1198;&#1079;&#1077;&#1084;&#1241; &#1211;&#1241;&#1084; &#1082;&#1080;&#1103;&#1074;&#1077;&#1084;&#1241;.</source>
<reference>&#1052;&#1086;&#1081; &#1084;&#1091;&#1078;&#1095;&#1080;&#1085;&#1099; &#1090;&#1091;&#1092;&#1083;&#1080;&#1077; &#1082;&#1091;&#1087;&#1080;&#1090;&#1100; &#1080;&#1076;&#1105;&#1090;; &#1057;&#1072;&#1084;&#1086;&#1084;&#1091; &#1080; &#1082;&#1080;&#1103;&#1074;&#1077;&#1084;&#1241;.</reference>
<translation fill="" keys="&#1084;&#1091;&#1078;&#1089;&#1082;&#1080;&#1077;" system="Apertium" type="simple">&#1071; &#1093;&#1086;&#1095;&#1091; &#1082;&#1091;&#1087;&#1080;&#1090;&#1100; { } &#1090;&#1091;&#1092;&#1083;&#1080;; &#1057;&#1077;&#1073;&#1077; &#1080; &#1079;&#1103;&#1090;&#1102;.</translation></seg>
<seg doc-id="b1e20e2bb9624b619f058ba58502a741" hide-source="None" id="2" type="10:both"><source>&#1071;&#1088;&#1090;&#1099; &#1089;&#1241;&#1075;&#1072;&#1090;&#1100; &#1076;&#1080;&#1103;&#1088;&#1083;&#1077;&#1082;; &#1089;&#1077;&#1079;&#1075;&#1241; 7 &#1090;&#1091;&#1082;&#1090;&#1072;&#1083;&#1099;&#1096;&#1090;&#1072;&#1085; &#1089;&#1086;&#1187; &#1090;&#1257;&#1096;&#1241;&#1088;&#1075;&#1241; &#1082;&#1080;&#1088;&#1241;&#1082;, &#1072;&#1085;&#1085;&#1072;&#1085; &#1089;&#1086;&#1187; &#1090;&#1072;&#1075;&#1099;&#1085; 100 &#1084;&#1077;&#1090;&#1088; &#1076;&#1080;&#1103;&#1088;&#1083;&#1077;&#1082; &#1073;&#1072;&#1088;&#1099;&#1088;&#1075;&#1072;.</source>
<reference>&#1055;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1072; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1095;&#1072;&#1089;&#1099;; &#1074;&#1072;&#1084; 7 &#1090;&#1091;&#1082;&#1090;&#1072;&#1083;&#1099;&#1096;&#1090;&#1072;&#1085; &#1087;&#1086;&#1079;&#1076;&#1085;&#1080;&#1081; &#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1085;&#1091;&#1078;&#1085;&#1099;&#1081; , &#1087;&#1086;&#1089;&#1083;&#1077; &#1077;&#1075;&#1086; &#1089;&#1085;&#1086;&#1074;&#1072; 100 &#1084;&#1077;&#1090;&#1088; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1080;&#1076;&#1090;&#1080;.</reference>
<translation fill="" keys="&#1074;&#1099;&#1081;&#1090;&#1080;" system="Apertium" type="simple">&#1055;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; &#1087;&#1086;&#1083;&#1095;&#1072;&#1089;&#1072;; &#1074;&#1072;&#1084; &#1085;&#1091;&#1078;&#1085;&#1086; { } &#1095;&#1077;&#1088;&#1077;&#1079; 7 &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1082;, &#1087;&#1086;&#1090;&#1086;&#1084; &#1087;&#1088;&#1086;&#1081;&#1090;&#1080; &#1077;&#1097;&#1105; &#1086;&#1082;&#1086;&#1083;&#1086; 100 &#1084;&#1077;&#1090;&#1088;&#1086;&#1074;.</translation></seg>
<seg doc-id="b1e20e2bb9624b619f058ba58502a741" hide-source="None" id="3" type="10:both"><source>&#1240;&#1081;&#1077;, &#1091;&#1083; &#1072;&#1085;&#1085;&#1072;&#1085; &#1073;&#1077;&#1088;&#1085;&#1080;&#1095;&#1241; &#1084;&#1241;&#1088;&#1090;&#1241;&#1073;&#1241; &#1077;&#1088;&#1072;&#1075;&#1088;&#1072;&#1082;; &#1072;&#1085;&#1076;&#1072; &#1090;&#1088;&#1072;&#1084;&#1074;&#1072;&#1081; &#1073;&#1077;&#1083;&#1241;&#1085; &#1073;&#1072;&#1088;&#1091; &#1175;&#1080;&#1187;&#1077;&#1083;&#1088;&#1241;&#1082;: &#1103; 7 &#1085;&#1095;&#1077;, &#1103; 15 &#1085;&#1095;&#1077; &#1085;&#1086;&#1084;&#1077;&#1088; &#1073;&#1077;&#1083;&#1241;&#1085;; &#1240;&#1085;&#1241;, &#1090;&#1091;&#1082;&#1090;&#1072;&#1083;&#1099;&#1096;; &#1090;&#1088;&#1072;&#1084;&#1074;&#1072;&#1081; &#1090;&#1080;&#1079;&#1076;&#1241;&#1085; &#1082;&#1080;&#1083;&#1241;.</source>
<reference>&#1044;&#1072;, &#1086;&#1085; &#1080;&#1079; &#1077;&#1075;&#1086; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1100; &#1076;&#1072;&#1083;&#1100;&#1096;&#1077; ; &#1074; &#1085;&#1105;&#1084; &#1090;&#1088;&#1072;&#1084;&#1074;&#1072;&#1081; &#1080; &#1080;&#1076;&#1090;&#1080; &#1083;&#1077;&#1075;&#1082;&#1080;&#1081;: &#1103; 7 &#1085;&#1095;&#1077;, &#1103; 15 &#1085;&#1095;&#1077; &#1089; &#1085;&#1086;&#1084;&#1077;&#1088;&#1086;&#1084;; &#1240;&#1085;&#1241;, &#1090;&#1091;&#1082;&#1090;&#1072;&#1083;&#1099;&#1096;; &#1090;&#1088;&#1072;&#1084;&#1074;&#1072;&#1081; &#1089;&#1082;&#1086;&#1088;&#1086; &#1080;&#1076;&#1105;&#1090;.</reference>
<translation fill=";" keys="&#1090;&#1091;&#1076;&#1072;;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072;" system="Apertium" type="simple">&#1044;&#1072;, &#1086;&#1085; &#1074; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1072;&#1079; &#1076;&#1072;&#1083;&#1100;&#1096;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086;; { } &#1083;&#1077;&#1075;&#1095;&#1077; &#1087;&#1086;&#1077;&#1093;&#1072;&#1090;&#1100; &#1085;&#1072; &#1090;&#1088;&#1072;&#1084;&#1074;&#1072;&#1077;: &#1085;&#1072; 7 &#1080;&#1083;&#1080; 15; &#1074;&#1086;&#1090; { }; &#1090;&#1088;&#1072;&#1084;&#1074;&#1072;&#1081; &#1089;&#1082;&#1086;&#1088;&#1086; &#1087;&#1086;&#1076;&#1086;&#1081;&#1076;&#1105;&#1090;.</translation></seg></set><set id="d2f72aafae1147d782b081b6cd2136d0" source-language="tat" target-language="rus"><seg doc-id="b1e20e2bb9624b619f058ba58502a741" hide-source="None" id="1" type="10:both"><source>&#1071;&#1088;&#1072;&#1084;&#1099;&#1081;, &#1103;&#1187;&#1075;&#1099;&#1088; &#1103;&#1074;&#1072;; &#1076;&#1072;&#1088;&#1091;&#1085;&#1099; &#1101;&#1095; &#1241;&#1083;&#1077;; &#1089;&#1080;&#1085; &#1073;&#1080;&#1090; &#1082;&#1072;&#1090;&#1099; &#1072;&#1074;&#1099;&#1088;&#1099;&#1081;&#1089;&#1099;&#1187;.</source>
<reference>&#1085;&#1077; &#1043;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1076;&#1086;&#1078;&#1076;&#1100; &#1080;&#1076;&#1105;&#1090;; &#1083;&#1077;&#1082;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086; &#1087;&#1077;&#1081; &#1087;&#1086;&#1082;&#1072;; &#1090;&#1099; &#1083;&#1080;&#1094;&#1086; &#1082;&#1088;&#1077;&#1087;&#1082;&#1080;&#1081; &#1072;&#1074;&#1099;&#1088;&#1099;&#1081;&#1089;&#1099;&#1187;.</reference>
<translation fill="" keys="&#1083;&#1077;&#1082;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086;" system="Apertium" type="simple">&#1053;&#1077;&#1083;&#1100;&#1079;&#1103;, &#1080;&#1076;&#1105;&#1090; &#1076;&#1086;&#1078;&#1076;&#1100;; &#1074;&#1099;&#1087;&#1077;&#1081;-&#1082;&#1072; { }; &#1090;&#1099; &#1074;&#1077;&#1076;&#1100; &#1089;&#1077;&#1088;&#1100;&#1105;&#1079;&#1085;&#1086; &#1073;&#1086;&#1083;&#1077;&#1085;.</translation></seg>
<seg doc-id="b1e20e2bb9624b619f058ba58502a741" hide-source="None" id="2" type="10:both"><source>&#1052;&#1080;&#1085;&#1077;&#1084; &#1082;&#1077;&#1089;&#1241;&#1084;&#1076;&#1241; &#1090;&#1080;&#1096;&#1077;&#1082; &#1073;&#1072;&#1088; &#1080;&#1082;&#1241;&#1085;; 3 &#1089;&#1091;&#1084; &#1072;&#1082;&#1095;&#1072; &#1102;&#1075;&#1072;&#1083;&#1090;&#1090;&#1099;&#1084;.</source>
<reference>&#1084;&#1077;&#1085;&#1103; &#1082;&#1072;&#1088;&#1084;&#1072;&#1085;&#1077; &#1074; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1077; &#1077;&#1089;&#1090;&#1100; &#1073;&#1099;&#1083;; 3 &#1088;&#1091;&#1073;&#1083;&#1103; &#1076;&#1077;&#1085;&#1077;&#1075; &#1090;&#1077;&#1088;&#1103;&#1083;.</reference>
<translation fill="" keys="&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103;" system="Apertium" type="simple">&#1059; &#1084;&#1077;&#1085;&#1103; &#1074; &#1082;&#1072;&#1088;&#1084;&#1072;&#1085;&#1077; &#1076;&#1099;&#1088;&#1082;&#1072;, { }; &#1087;&#1086;&#1090;&#1077;&#1088;&#1103;&#1083; 3 &#1088;&#1091;&#1073;&#1083;&#1103;.</translation></seg>
<seg doc-id="b1e20e2bb9624b619f058ba58502a741" hide-source="None" id="3" type="10:both"><source>&#1069;&#1083;&#1077;&#1082; &#1073;&#1077;&#1079; &#1072;&#1085;&#1076;&#1099;&#1081; &#1090;&#1091;&#1092;&#1083;&#1080; &#1082;&#1080;&#1084;&#1241;&#1076;&#1077;&#1082;; &#1072;&#1083;&#1072;&#1088; &#1073;&#1080;&#1082; &#1090;&#1241; &#1082;&#1099;&#1081;&#1073;&#1072;&#1090;; &#1103;&#1088;&#1099;&#1081; &#1080;&#1085;&#1076;&#1077;, &#1072;&#1083;&#1072;&#1084; &#8211; &#1103;&#1082;&#1099;&#1085; &#1090;&#1091;&#1075;&#1072;&#1085;&#1099;&#1084; &#1080;&#1095;.</source>
<reference>&#1056;&#1072;&#1085;&#1100;&#1096;&#1077; &#1084;&#1099; &#1082;&#1072;&#1082; &#1086;&#1085; &#1090;&#1091;&#1092;&#1083;&#1080; &#1085;&#1077; &#1086;&#1076;&#1077;&#1083;&#1080;; &#1086;&#1085;&#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1090;&#1086;&#1078;&#1077; &#1076;&#1086;&#1088;&#1086;&#1075;&#1086;&#1081; ; &#1075;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1091;&#1078;&#1077;, &#1084;&#1086;&#1081; &#1087;&#1077;&#1075;&#1080;&#1081; &#8211; &#1073;&#1083;&#1080;&#1079;&#1082;&#1080;&#1081; &#1088;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1080;&#1095;.</reference>
<translation fill=";" keys="&#1090;&#1091;&#1092;&#1083;&#1080;;&#1083;&#1072;&#1076;&#1085;&#1086;" system="Apertium" type="simple">&#1056;&#1072;&#1085;&#1100;&#1096;&#1077; &#1084;&#1099; &#1090;&#1072;&#1082;&#1080;&#1077; { } &#1085;&#1077; &#1085;&#1086;&#1089;&#1080;&#1083;&#1080;, &#1080; &#1086;&#1085;&#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080;&#1077;; { } &#1091;&#1078;, &#1074;&#1086;&#1079;&#1100;&#1084;&#1091; &#8211; &#1074;&#1077;&#1076;&#1100; &#1073;&#1083;&#1080;&#1079;&#1082;&#1080;&#1081; &#1088;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;.</translation></seg></set>
<set id="039ccdb2084c48ccb6fe7c845a059077" source-language="tat" target-language="rus"><seg doc-id="cf9369927a1f4c7288e25b464d333e4d" hide-source="None" id="1" type="10:both"><source>2) 12 &#1089;&#1090;&#1072;&#1090;&#1100;&#1103;&#1085;&#1099;&#1187; &#1073;&#1080;&#1096;&#1077;&#1085;&#1095;&#1077; &#1257;&#1083;&#1077;&#1096;&#1077;&#1085;&#1076;&#1241; &#171;(&#1090;&#1080;&#1082;&#1096;&#1077;&#1088;&#1077;&#1085;&#1199;&#1077;)&#187; &#1089;&#1199;&#1079;&#1077;&#1085; &#1090;&#1257;&#1096;&#1077;&#1088;&#1077;&#1087; &#1082;&#1072;&#1083;&#1076;&#1099;&#1088;&#1099;&#1088;&#1075;&#1072;;.</source>
    <reference>2) 12 &#1089;&#1090;&#1072;&#1090;&#1100;&#1103;&#1085;&#1099;&#1187; &#1074; &#1087;&#1103;&#1090;&#1086;&#1081; &#1076;&#1086;&#1083;&#1103;&#1093; &#171;(&#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;)&#187; &#1089;&#1083;&#1086;&#1074;&#1086; &#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100;;.</reference>
    <translation fill="" keys="&#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100;" system="Apertium" type="simple">2) &#1074; &#1095;&#1072;&#1089;&#1090;&#1080; &#1087;&#1103;&#1090;&#1086;&#1081; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; 12 &#1089;&#1083;&#1086;&#1074;&#1086; &#171;(&#1086;&#1073;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;)&#187; { };.</translation></seg>
<seg doc-id="cf9369927a1f4c7288e25b464d333e4d" hide-source="None" id="2" type="10:both"><source>&#1090;&#1072;&#1088;&#1080;&#1093;&#1080;, &#1084;&#1080;&#1083;&#1083;&#1080; &#1211;&#1241;&#1084; &#1088;&#1091;&#1093;&#1080; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1103;&#1083;&#1241;&#1088;&#1085;&#1077;&#1187;, &#1084;&#1241;&#1076;&#1241;&#1085;&#1080;&#1103;&#1090;&#1083;&#1241;&#1088;&#1085;&#1077;&#1187;, &#1090;&#1077;&#1083;&#1083;&#1241;&#1088;&#1085;&#1077;&#1187; &#1089;&#1072;&#1082;&#1083;&#1072;&#1085;&#1099;&#1087; &#1082;&#1072;&#1083;&#1091;&#1099;&#1085;&#1072; &#1211;&#1241;&#1084; &#1199;&#1089;&#1077;&#1096;&#1077;&#1085;&#1241;, &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1085;&#1072;&#1088; &#1090;&#1072;&#1090;&#1091;&#1083;&#1099;&#1075;&#1099;&#1085; &#1211;&#1241;&#1084; &#1084;&#1080;&#1083;&#1083;&#1241;&#1090;&#1072;&#1088;&#1072; &#1082;&#1080;&#1083;&#1077;&#1096;&#1199;&#1085;&#1077; &#1090;&#1241;&#1101;&#1084;&#1080;&#1085; &#1080;&#1090;&#1199;&#1075;&#1241; &#1103;&#1088;&#1076;&#1241;&#1084; &#1080;&#1090;&#1241;,.</source>
    <reference>&#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; , &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1080; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1099;&#1093; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1081;, &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;, &#1103;&#1079;&#1099;&#1082;&#1086;&#1074; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1086;&#1089;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1080; &#1088;&#1086;&#1089;&#1090;&#1091;, &#1076;&#1088;&#1091;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085; &#1080; &#1084;&#1077;&#1078;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077; &#1090;&#1241;&#1101;&#1084;&#1080;&#1085; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1090;,.</reference>
    <translation fill=";" keys="&#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1102;;&#1103;&#1079;&#1099;&#1082;&#1086;&#1074;" system="Apertium" type="simple">&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; { } &#1080; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1102; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093;, &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1099;&#1093; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1081;, &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;, { }, &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1102; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072; &#1080; &#1084;&#1077;&#1078;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103;,.</translation></seg>
<seg doc-id="cf9369927a1f4c7288e25b464d333e4d" hide-source="None" id="3" type="10:both"><source>&#171;&#1093;&#1077;&#1079;&#1084;&#1241;&#1090;&#1085;&#1077; &#1089;&#1072;&#1082;&#1083;&#1072;&#1091; &#1090;&#1072;&#1083;&#1241;&#1087;&#1083;&#1241;&#1088;&#1077; &#1085;&#1080;&#1075;&#1077;&#1079;&#1077;&#1085;&#1076;&#1241; &#1093;&#1077;&#1079;&#1084;&#1241;&#1090;&#1082;&#1241;&#1088;&#1083;&#1241;&#1088;&#1075;&#1241; &#1089;&#1072;&#1085;&#1080;&#1090;&#1072;&#1088;&#1080;&#1103;-&#1082;&#1257;&#1085;&#1082;&#1199;&#1088;&#1077;&#1096; &#1093;&#1077;&#1079;&#1084;&#1241;&#1090;&#1077; &#1082;&#1199;&#1088;&#1089;&#1241;&#1090;&#1199; &#1211;&#1241;&#1084; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1072; &#1090;&#1241;&#1101;&#1084;&#1080;&#1085;&#1072;&#1090;&#1099; &#1082;&#1199;&#1088;&#1089;&#1241;&#1090;&#1199;, &#1096;&#1091;&#1083;&#1072;&#1081; &#1091;&#1082; &#1101;&#1096; &#1091;&#1088;&#1099;&#1085;&#1099;&#1085;&#1076;&#1072; &#1072;&#1074;&#1099;&#1088;&#1099;&#1087; &#1082;&#1080;&#1090;&#1082;&#1241;&#1085; &#1093;&#1077;&#1079;&#1084;&#1241;&#1090;&#1082;&#1241;&#1088;&#1083;&#1241;&#1088;&#1085;&#1077;, &#1072;&#1083;&#1072;&#1088;&#1075;&#1072; &#1072;&#1096;&#1099;&#1075;&#1099;&#1095; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1072; &#1103;&#1088;&#1076;&#1241;&#1084;&#1077; &#1082;&#1199;&#1088;&#1089;&#1241;&#1090;&#1199; &#1082;&#1080;&#1088;&#1241;&#1082; &#1073;&#1091;&#1083;&#1075;&#1072;&#1085; &#1086;&#1095;&#1088;&#1072;&#1082;&#1090;&#1072;, &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1072; &#1086;&#1077;&#1096;&#1084;&#1072;&#1089;&#1099;&#1085;&#1072; &#1082;&#1080;&#1090;&#1077;&#1088;&#1199;;&#187;;.</source>
    <reference>&#171;&#1090;&#1088;&#1091;&#1076; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084; &#1089;&#1072;&#1085;&#1080;&#1090;&#1072;&#1088;&#1080;&#1103;-&#1090;&#1088;&#1091;&#1076; &#1073;&#1099;&#1090;&#1072; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1080; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1072; &#1090;&#1241;&#1101;&#1084;&#1080;&#1085;&#1072;&#1090;&#1099; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1090;&#1072;&#1082; &#1078;&#1077; &#1074; &#1084;&#1077;&#1089;&#1090;&#1077; &#1076;&#1077;&#1083;&#1072; &#1073;&#1086;&#1083;&#1077;&#1090;&#1100; &#1091;&#1081;&#1090;&#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1080;&#1084; &#1089;&#1087;&#1077;&#1096;&#1085;&#1072;&#1103; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1072; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1085;&#1091;&#1078;&#1085;&#1099;&#1081; &#1073;&#1099;&#1090;&#1100; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; , &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1099; &#1087;&#1088;&#1080;&#1074;&#1077;&#1089;&#1090;&#1080;;&#187;;.</reference>
    <translation fill=";;" keys="&#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;;&#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1074;&#1096;&#1080;&#1093;;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1103;" system="Apertium" type="simple">&#171;&#1089;&#1072;&#1085;&#1080;&#1090;&#1072;&#1088;&#1085;&#1086;-&#1073;&#1099;&#1090;&#1086;&#1074;&#1086;&#1077; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; { } &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1086;&#1093;&#1088;&#1072;&#1085;&#1099; &#1090;&#1088;&#1091;&#1076;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1091; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;, { } &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1084; &#1084;&#1077;&#1089;&#1090;&#1077;, &#1074; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1091;&#1102; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; { } &#1080;&#1084; &#1085;&#1077;&#1086;&#1090;&#1083;&#1086;&#1078;&#1085;&#1086;&#1081; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080;;&#187;;.</translation></seg></set><set id="039ccdb2084c48ccb6fe7c845a059077" source-language="tat" target-language="rus"><seg doc-id="cf9369927a1f4c7288e25b464d333e4d" hide-source="None" id="1" type="10:both"><source>&#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1099; &#1082;&#1072;&#1088;&#1096;&#1099;&#1085;&#1076;&#1072;&#1075;&#1099; &#1060;&#1086;&#1089;&#1092;&#1086;&#1088;&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1082; &#1093;&#1080;&#1084;&#1080;&#1103; &#1257;&#1083;&#1082;&#1241;&#1089;&#1077;&#1085;&#1076;&#1241; &#1061;&#1072;&#1083;&#1099;&#1082;&#1072;&#1088;&#1072; &#1040;&#1088;&#1073;&#1091;&#1079;&#1086;&#1074; &#1087;&#1088;&#1077;&#1084;&#1080;&#1103;&#1089;&#1077; &#1073;&#1080;&#1088;&#1199; &#1082;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1099; &#1090;&#1241;&#1082;&#1098;&#1076;&#1080;&#1084;&#1077;&#1085; &#1082;&#1072;&#1088;&#1072;&#1087;, &#1082;&#1072;&#1088;&#1072;&#1088; &#1073;&#1080;&#1088;&#1241;&#1084;:.</source>
                    <reference>&#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1082;&#1072;&#1088;&#1096;&#1099;&#1085;&#1076;&#1072;&#1075;&#1099; &#1060;&#1086;&#1089;&#1092;&#1086;&#1088;&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1082; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1093;&#1080;&#1084;&#1080;&#1080; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1040;&#1088;&#1073;&#1091;&#1079;&#1086;&#1074; &#1076;&#1072;&#1090;&#1100; &#1087;&#1088;&#1077;&#1084;&#1080;&#1103; &#1082;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1099; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100;, &#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1076;&#1072;&#1102;:.</reference>
                    <translation fill=";" keys="&#1087;&#1088;&#1077;&#1084;&#1080;&#1080;;&#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;" system="Apertium" type="simple">&#1056;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1074; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1050;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1072; &#1087;&#1086; &#1087;&#1088;&#1080;&#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1102; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1040;&#1088;&#1073;&#1091;&#1079;&#1086;&#1074;&#1089;&#1082;&#1086;&#1081; { } &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1092;&#1086;&#1089;&#1092;&#1086;&#1088;&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1095;&#1089;&#1089;&#1082;&#1086;&#1081; &#1093;&#1080;&#1084;&#1080;&#1080; &#1087;&#1088;&#1080; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1077; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; { }, &#1087;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1103;&#1102;:.</translation></seg>
                <seg doc-id="cf9369927a1f4c7288e25b464d333e4d" hide-source="None" id="2" type="10:both"><source>&#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099; &#1044;&#1241;&#1199;&#1083;&#1241;&#1090; &#1089;&#1086;&#1074;&#1077;&#1090;&#1099; &#1090;&#1072;&#1088;&#1072;&#1092;&#1099;&#1085;&#1085;&#1072;&#1085; 2014 &#1077;&#1083;&#1085;&#1099;&#1187; 8 &#1080;&#1102;&#1083;&#1077;&#1085;&#1076;&#1241; &#1082;&#1072;&#1073;&#1091;&#1083; &#1080;&#1090;&#1077;&#1083;&#1076;&#1077;.</source>
                    <reference>&#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;&#1072; &#1080;&#1079; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1074;&#1077;&#1090;&#1072; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083; &#1074; 8 &#1080;&#1102;&#1083;&#1077; 2014 &#1075;&#1086;&#1076;&#1072;.</reference>
                    <translation fill="" keys="&#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;" system="Apertium" type="simple">&#1055;&#1088;&#1080;&#1085;&#1103;&#1090; { } &#1057;&#1086;&#1074;&#1077;&#1090;&#1086;&#1084; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; 8 &#1080;&#1102;&#1083;&#1103; 2014 &#1075;&#1086;&#1076;&#1072;.</translation></seg>
                <seg doc-id="cf9369927a1f4c7288e25b464d333e4d" hide-source="None" id="3" type="10:both"><source>"&#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099;&#1085;&#1076;&#1072; &#1093;&#1077;&#1079;&#1084;&#1241;&#1090;&#1085;&#1077; &#1089;&#1072;&#1082;&#1083;&#1072;&#1091; &#1090;&#1091;&#1088;&#1099;&#1085;&#1076;&#1072;" 1997 &#1077;&#1083;&#1085;&#1099;&#1187; 10 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1077;&#1085;&#1076;&#1241;&#1075;&#1077; 1417 &#1085;&#1086;&#1084;&#1077;&#1088;&#1083;&#1099; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099; &#1047;&#1072;&#1082;&#1086;&#1085;&#1099;&#1085;&#1072; (&#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1044;&#1241;&#1199;&#1083;&#1241;&#1090; &#1057;&#1086;&#1074;&#1077;&#1090;&#1099; &#1174;&#1099;&#1077;&#1083;&#1084;&#1072; &#1073;&#1072;&#1089;&#1084;&#1072;&#1089;&#1099;, 1997, &#8470;12; 2003, &#8470;8; 2005, &#8470;10; (I &#1257;&#1083;&#1077;&#1096;); 2009, &#8470;2, &#8470;7 -- 8 (I &#1257;&#1083;&#1077;&#1096;), &#8470;12 (I &#1257;&#1083;&#1077;&#1096;); 2011, &#8470;3; 2012, &#8470;5 (I &#1257;&#1083;&#1077;&#1096;); &#1042;&#1072;&#1090;&#1072;&#1085;&#1099;&#1084; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;, 2014, 17 &#1080;&#1102;&#1085;&#1100;) &#1090;&#1199;&#1073;&#1241;&#1085;&#1076;&#1241;&#1075;&#1077; &#1199;&#1079;&#1075;&#1241;&#1088;&#1077;&#1096;&#1083;&#1241;&#1088;&#1085;&#1077; &#1082;&#1077;&#1088;&#1090;&#1077;&#1088;&#1075;&#1241;:.</source>
                    <reference>"&#1074; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1077; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;&#1072; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1090;&#1088;&#1091;&#1076; &#1086;" &#1074; 10 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1077; 1997 &#1075;&#1086;&#1076;&#1072; 1417 &#1085;&#1086;&#1084;&#1077;&#1088;&#1083;&#1099; &#1047;&#1072;&#1082;&#1086;&#1085;&#1091; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; (&#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1057;&#1086;&#1074;&#1077;&#1090; &#1084;&#1086;&#1089;&#1090;&#1080;&#1082; &#1057;&#1073;&#1086;&#1088;&#1085;&#1086;&#1081;, 1997, &#8470;12; 2003, &#8470;8; 2005, &#8470;10; (I &#1076;&#1086;&#1083;&#1103;); 2009, &#8470;2, &#8470;7 -- 8 (I &#1076;&#1086;&#1083;&#1103;), &#8470;12 (I &#1076;&#1086;&#1083;&#1103;); 2011, &#8470;3; 2012, &#8470;5 (I &#1076;&#1086;&#1083;&#1103;); &#1084;&#1086;&#1105; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; , 2014, 17 &#1080;&#1102;&#1085;&#1077;&#1081;) &#1074; &#1085;&#1080;&#1079;&#1082;&#1086;&#1084; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074;&#1074;&#1077;&#1089;&#1090;&#1080;:.</reference>
                    <translation fill=";;;;" keys="&#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080;;&#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;;&#1090;&#1088;&#1091;&#1076;&#1072;;&#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;;&#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;" system="Apertium" type="simple">&#1042;&#1085;&#1077;&#1089;&#1090;&#1080; &#1074; &#1047;&#1072;&#1082;&#1086;&#1085; { } { } &#1086;&#1090; 10 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103; 1997 &#1075;&#1086;&#1076;&#1072; &#8470;1417 &#171;&#1054;&#1073; &#1086;&#1093;&#1088;&#1072;&#1085;&#1077; { } &#1074; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1077; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;&#187; (&#1042;&#1077;&#1076;&#1086;&#1084;&#1086;&#1089;&#1090;&#1080; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1057;&#1086;&#1074;&#1077;&#1090;&#1072; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;&#1072;, 1997, &#8470;12; 2003, &#8470;8; 2005, &#8470;10 (I &#1095;&#1072;&#1089;&#1090;&#1100;); 2009, &#8470;2, &#8470;7-8 (I &#1095;&#1072;&#1089;&#1090;&#1100;), &#8470;12 (I &#1095;&#1072;&#1089;&#1090;&#1100;); 2011, &#8470;3; 2012, &#8470;5 (I &#1095;&#1072;&#1089;&#1090;&#1100;); { } { }, 2014, 20 &#1080;&#1102;&#1085;&#1103;) &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;:.</translation></seg></set><set id="039ccdb2084c48ccb6fe7c845a059077" source-language="tat" target-language="rus"><seg doc-id="cf9369927a1f4c7288e25b464d333e4d" hide-source="None" id="1" type="10:both"><source>&#1055;&#1077;&#1085;&#1089;&#1080;&#1103;&#1075;&#1241; &#1092;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100; &#1257;&#1089;&#1090;&#1241;&#1084;&#1241; &#1082;&#1199;&#1083;&#1241;&#1084;&#1077;&#1085; &#1073;&#1080;&#1083;&#1075;&#1077;&#1083;&#1241;&#1199; &#1257;&#1095;&#1077;&#1085; 2015 &#1077;&#1083;&#1075;&#1072; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099;&#1085;&#1076;&#1072; &#1087;&#1077;&#1085;&#1089;&#1080;&#1086;&#1085;&#1077;&#1088;&#1085;&#1099;&#1187; &#1103;&#1096;&#1241;&#1199; &#1084;&#1080;&#1085;&#1080;&#1084;&#1091;&#1084;&#1099; &#1082;&#1199;&#1083;&#1241;&#1084;&#1077;&#1085; &#1073;&#1080;&#1083;&#1075;&#1077;&#1083;&#1241;&#1199; &#1090;&#1091;&#1088;&#1099;&#1085;&#1076;&#1072;.</source>
                                    <reference>&#1055;&#1077;&#1085;&#1089;&#1080;&#1080; &#1092;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1076;&#1086;&#1073;&#1072;&#1074;&#1086;&#1095;&#1085;&#1099;&#1081; &#1086;&#1073;&#1098;&#1105;&#1084; &#1076;&#1083;&#1103; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; 2015 &#1075;&#1086;&#1076;&#1072;&#1084; &#1074; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1077; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;&#1072; &#1087;&#1077;&#1085;&#1089;&#1080;&#1086;&#1085;&#1077;&#1088;&#1085;&#1099;&#1187; &#1078;&#1080;&#1090;&#1100; &#1084;&#1080;&#1085;&#1080;&#1084;&#1091;&#1084;&#1099; &#1086;&#1073;&#1098;&#1105;&#1084; &#1074; &#1090;&#1091;&#1088;&#1105;&#1083;&#1082;&#1086;&#1082;&#1086;&#1084;&#1073;&#1080;&#1085;&#1072;&#1090;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;.</reference>
                                    <translation fill=";" keys="&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080;;&#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1077;" system="Apertium" type="simple">&#1054;&#1073; { } &#1085;&#1072; 2015 &#1075;&#1086;&#1076; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;&#1099; &#1087;&#1088;&#1086;&#1078;&#1080;&#1090;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1084;&#1080;&#1085;&#1080;&#1084;&#1091;&#1084;&#1072; &#1087;&#1077;&#1085;&#1089;&#1080;&#1086;&#1085;&#1077;&#1088;&#1072; &#1074; { } &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1076;&#1083;&#1103; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1072; &#1092;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1076;&#1086;&#1087;&#1083;&#1072;&#1090;&#1099; &#1082; &#1087;&#1077;&#1085;&#1089;&#1080;&#1080;.</translation></seg>
                                <seg doc-id="cf9369927a1f4c7288e25b464d333e4d" hide-source="None" id="2" type="10:both"><source>&#1055;&#1077;&#1085;&#1089;&#1080;&#1103;&#1075;&#1241; "&#1044;&#1241;&#1199;&#1083;&#1241;&#1090; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100; &#1103;&#1088;&#1076;&#1241;&#1084;&#1077; &#1090;&#1091;&#1088;&#1099;&#1085;&#1076;&#1072;" 1999 &#1077;&#1083;&#1085;&#1099;&#1187; 17 &#1080;&#1102;&#1083;&#1077;&#1085;&#1076;&#1241;&#1075;&#1077; 178-&#1060;&#1047; &#1085;&#1086;&#1084;&#1077;&#1088;&#1083;&#1099; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100; &#1079;&#1072;&#1082;&#1086;&#1085;&#1076;&#1072; &#1082;&#1072;&#1088;&#1072;&#1083;&#1075;&#1072;&#1085; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100; &#1257;&#1089;&#1090;&#1241;&#1084;&#1241; &#1073;&#1080;&#1083;&#1075;&#1077;&#1083;&#1241;&#1199; &#1084;&#1072;&#1082;&#1089;&#1072;&#1090;&#1083;&#1072;&#1088;&#1099;&#1085;&#1076;&#1072; 2015 &#1077;&#1083;&#1075;&#1072; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099;&#1085;&#1076;&#1072; &#1087;&#1077;&#1085;&#1089;&#1080;&#1086;&#1085;&#1077;&#1088;&#1085;&#1099;&#1187; &#1103;&#1096;&#1241;&#1199; &#1084;&#1080;&#1085;&#1080;&#1084;&#1091;&#1084;&#1099; &#1082;&#1199;&#1083;&#1241;&#1084;&#1077;&#1085; 6310 &#1089;&#1091;&#1084; &#1080;&#1090;&#1077;&#1087; &#1073;&#1080;&#1083;&#1075;&#1077;&#1083;&#1241;&#1088;&#1075;&#1241;.</source>
                                    <reference>&#1055;&#1077;&#1085;&#1089;&#1080;&#1080; "&#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1086;" &#1074; 17 &#1080;&#1102;&#1083;&#1077; 1999 &#1075;&#1086;&#1076;&#1072; 178-&#1060;&#1047; &#1085;&#1086;&#1084;&#1077;&#1088;&#1083;&#1099; &#1074; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1077; &#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1074; &#1076;&#1086;&#1073;&#1072;&#1074;&#1086;&#1095;&#1085;&#1086;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1074; &#1094;&#1077;&#1083;&#1103;&#1093; 2015 &#1075;&#1086;&#1076;&#1072;&#1084; &#1074; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1077; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;&#1072; &#1087;&#1077;&#1085;&#1089;&#1080;&#1086;&#1085;&#1077;&#1088;&#1085;&#1099;&#1187; &#1078;&#1080;&#1090;&#1100; &#1084;&#1080;&#1085;&#1080;&#1084;&#1091;&#1084;&#1099; &#1086;&#1073;&#1098;&#1105;&#1084; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; 6310 &#1088;&#1091;&#1073;&#1083;&#1077;&#1081; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1090;&#1100;.</reference>
                                    <translation fill=";;;" keys="&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;;&#1080;&#1102;&#1083;&#1103;;&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100;;&#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1077;" system="Apertium" type="simple">&#1042; &#1094;&#1077;&#1083;&#1103;&#1093; { } &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1076;&#1086;&#1087;&#1083;&#1072;&#1090;&#1099; &#1082; &#1087;&#1077;&#1085;&#1089;&#1080;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1085;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084; &#1086;&#1090; 17 { } 1999 &#1075;&#1086;&#1076;&#1072; &#8470;178-&#1060;&#1047; &#171;&#1054; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080;&#187;, { } &#1085;&#1072; 2015 &#1075;&#1086;&#1076; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;&#1091; &#1087;&#1088;&#1086;&#1078;&#1080;&#1090;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1084;&#1080;&#1085;&#1080;&#1084;&#1091;&#1084;&#1072; &#1087;&#1077;&#1085;&#1089;&#1080;&#1086;&#1085;&#1077;&#1088;&#1072; &#1074; { } &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1074; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1077; 6310 &#1088;&#1091;&#1073;&#1083;&#1077;&#1081;.</translation></seg>
                                <seg doc-id="cf9369927a1f4c7288e25b464d333e4d" hide-source="None" id="3" type="10:both"><source>&#171;&#1042;&#1257;&#1175;&#1076;&#1072;&#1085; &#1080;&#1088;&#1077;&#1075;&#1077; &#1090;&#1091;&#1088;&#1099;&#1085;&#1076;&#1072; &#1211;&#1241;&#1084; &#1076;&#1080;&#1085;&#1080; &#1073;&#1077;&#1088;&#1083;&#1241;&#1096;&#1084;&#1241;&#1083;&#1241;&#1088; &#1090;&#1091;&#1088;&#1099;&#1085;&#1076;&#1072;&#187; 1999 &#1077;&#1083;&#1085;&#1099;&#1187; 14 &#1080;&#1102;&#1083;&#1077;&#1085;&#1076;&#1241;&#1075;&#1077; 2279 &#1085;&#1086;&#1084;&#1077;&#1088;&#1083;&#1099; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099; &#1047;&#1072;&#1082;&#1086;&#1085;&#1099;&#1085;&#1099;&#1187; 20 &#1089;&#1090;&#1072;&#1090;&#1100;&#1103;&#1089;&#1099;&#1085;&#1076;&#1072; (&#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1044;&#1241;&#1199;&#1083;&#1241;&#1090; &#1057;&#1086;&#1074;&#1077;&#1090;&#1099; &#1174;&#1099;&#1077;&#1083;&#1084;&#1072; &#1073;&#1072;&#1089;&#1084;&#1072;&#1089;&#1099;, 1999, &#8470;8 (II &#1257;&#1083;&#1077;&#1096;); 2001, &#8470;12; 2004, &#8470;2 (I &#1257;&#1083;&#1077;&#1096;); 2008, &#8470;6; 2010, &#8470;3; 2011, &#8470;6 (I &#1257;&#1083;&#1077;&#1096;); 2012, &#8470;8; 2013, &#8470;7; &#1042;&#1072;&#1090;&#1072;&#1085;&#1099;&#1084; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;, 2014, 17 &#1080;&#1102;&#1085;&#1100;) &#171;&#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;&#1083;&#1241;&#1088;&#1077;&#187; &#1089;&#1199;&#1079;&#1077;&#1085; &#171;&#1086;&#1077;&#1096;&#1084;&#1072;&#1083;&#1072;&#1088;&#1099;&#187; &#1089;&#1199;&#1079;&#1077;&#1085;&#1241; &#1072;&#1083;&#1084;&#1072;&#1096;&#1090;&#1099;&#1088;&#1099;&#1088;&#1075;&#1072;.</source>
                                    <reference>&#171;&#1074;&#1086;&#1083;&#1103; &#1057;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1086; &#1080; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1086;&#1079;&#1085;&#1099;&#1077; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103; &#1086;&#187; &#1074; 14 &#1080;&#1102;&#1083;&#1077; 1999 &#1075;&#1086;&#1076;&#1072; 2279 &#1085;&#1086;&#1084;&#1077;&#1088;&#1083;&#1099; &#1047;&#1072;&#1082;&#1086;&#1085;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; 20 &#1089;&#1090;&#1072;&#1090;&#1100;&#1103;&#1089;&#1099;&#1085;&#1076;&#1072; (&#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1057;&#1086;&#1074;&#1077;&#1090; &#1084;&#1086;&#1089;&#1090;&#1080;&#1082; &#1057;&#1073;&#1086;&#1088;&#1085;&#1086;&#1081;, 1999, &#8470;8 (II &#1076;&#1086;&#1083;&#1103;); 2001, &#8470;12; 2004, &#8470;2 (I &#1076;&#1086;&#1083;&#1103;); 2008, &#8470;6; 2010, &#8470;3; 2011, &#8470;6 (I &#1076;&#1086;&#1083;&#1103;); 2012, &#8470;8; 2013, &#8470;7; &#1084;&#1086;&#1105; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; , 2014, 17 &#1080;&#1102;&#1085;&#1077;&#1081;) &#171;&#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;&#187; &#1089;&#1083;&#1086;&#1074;&#1086; &#171;&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;&#187; &#1089;&#1083;&#1086;&#1074;&#1091; &#1072;&#1083;&#1084;&#1072;&#1096;&#1090;&#1099;&#1088;&#1099;&#1088;&#1075;&#1072;.</reference>
                                    <translation fill=";;;;;" keys="&#1089;&#1090;&#1072;&#1090;&#1100;&#1077;;&#1075;&#1086;&#1076;&#1072;;&#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1077;;&#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;;&#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;&#1072;;&#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;" system="Apertium" type="simple">&#1042; { } 20 &#1047;&#1072;&#1082;&#1086;&#1085;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1086;&#1090; 14 &#1080;&#1102;&#1083;&#1103; 1999 { } &#8470;2279 &#171;&#1054; { } &#1089;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1080; &#1086; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1086;&#1079;&#1085;&#1099;&#1093; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103;&#1093;&#187; (&#1042;&#1077;&#1076;&#1086;&#1084;&#1086;&#1089;&#1090;&#1080; { } &#1057;&#1086;&#1074;&#1077;&#1090;&#1072; { }, 1999, &#8470;8 (II &#1095;&#1072;&#1089;&#1090;&#1100;); 2001, &#8470;12; 2004, &#8470;2 (I &#1095;&#1072;&#1089;&#1090;&#1100;); 2008, &#8470;6; 2010, &#8470;3; 2011, &#8470;6 (I &#1095;&#1072;&#1089;&#1090;&#1100;); 2012, &#8470;8; 2013, &#8470;7; { } &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;, 2014, 20 &#1080;&#1102;&#1085;&#1103;) &#1089;&#1083;&#1086;&#1074;&#1086; &#171;&#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;&#187; &#1079;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1089;&#1083;&#1086;&#1074;&#1086;&#1084; &#171;&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;&#187;.</translation></seg></set><set id="039ccdb2084c48ccb6fe7c845a059077" source-language="tat" target-language="rus"><seg doc-id="cf9369927a1f4c7288e25b464d333e4d" hide-source="None" id="1" type="10:both"><source>&#1240;&#1083;&#1077;&#1075;&#1077; &#1047;&#1072;&#1082;&#1086;&#1085; &#1088;&#1241;&#1089;&#1084;&#1080; &#1073;&#1072;&#1089;&#1099;&#1083;&#1099;&#1087; &#1095;&#1099;&#1082;&#1082;&#1072;&#1085; &#1082;&#1257;&#1085;&#1077;&#1085;&#1085;&#1241;&#1085; &#1199;&#1079; &#1082;&#1257;&#1095;&#1077;&#1085;&#1241; &#1082;&#1077;&#1088;&#1241;.</source>
                                                    <reference>&#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1047;&#1072;&#1082;&#1086;&#1085; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1073;&#1072;&#1089;&#1099;&#1083;&#1099;&#1087; &#1074;&#1099;&#1081;&#1090;&#1080; &#1080;&#1079; &#1076;&#1085;&#1103; &#1089;&#1074;&#1086;&#1077;&#1081; &#1089;&#1080;&#1083;&#1077; &#1074;&#1093;&#1086;&#1076;&#1080;&#1090;.</reference>
                                                    <translation fill="" keys="&#1089;&#1080;&#1083;&#1091;" system="Apertium" type="simple">&#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1047;&#1072;&#1082;&#1086;&#1085; &#1074;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1074; { } &#1089;&#1086; &#1076;&#1085;&#1103; &#1077;&#1075;&#1086; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;,.</translation></seg>
                                                <seg doc-id="cf9369927a1f4c7288e25b464d333e4d" hide-source="None" id="2" type="10:both"><source>4) 15 &#1089;&#1090;&#1072;&#1090;&#1100;&#1103;&#1085;&#1099;&#1187; &#1072;&#1083;&#1090;&#1099;&#1085;&#1095;&#1099; &#1072;&#1073;&#1079;&#1072;&#1094;&#1099;&#1085;&#1076;&#1072; &#171;(&#1090;&#1080;&#1082;&#1096;&#1077;&#1088;&#1077;&#1085;&#1199;&#1083;&#1241;&#1088;&#1077;)&#187; &#1089;&#1199;&#1079;&#1077;&#1085; &#1090;&#1257;&#1096;&#1077;&#1088;&#1077;&#1087; &#1082;&#1072;&#1083;&#1076;&#1099;&#1088;&#1099;&#1088;&#1075;&#1072;.</source>
                                                    <reference>4) 15 &#1089;&#1090;&#1072;&#1090;&#1100;&#1103;&#1085;&#1099;&#1187; &#1096;&#1077;&#1089;&#1090;&#1086;&#1081; &#1072;&#1073;&#1079;&#1072;&#1094;&#1099;&#1085;&#1076;&#1072; &#171;(&#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;)&#187; &#1089;&#1083;&#1086;&#1074;&#1086; &#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100;.</reference>
                                                    <translation fill="" keys="&#1072;&#1073;&#1079;&#1072;&#1094;&#1077;" system="Apertium" type="simple">4) &#1074; { } &#1096;&#1077;&#1089;&#1090;&#1086;&#1084; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080; 15 &#1089;&#1083;&#1086;&#1074;&#1086; &#171;(&#1086;&#1073;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;)&#187; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100;.</translation></seg>
                                                <seg doc-id="cf9369927a1f4c7288e25b464d333e4d" hide-source="None" id="3" type="10:both"><source>&#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099; &#8211; &#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103;&#1089;&#1077; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1103;&#1089;&#1077;, &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1103;&#1089;&#1077; &#1211;&#1241;&#1084; "&#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103;&#1089;&#1077; &#1076;&#1241;&#1199;&#1083;&#1241;&#1090; &#1093;&#1072;&#1082;&#1080;&#1084;&#1080;&#1103;&#1090;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1085;&#1072;&#1088;&#1099; &#1073;&#1077;&#1083;&#1241;&#1085; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099; &#1076;&#1241;&#1199;&#1083;&#1241;&#1090; &#1093;&#1072;&#1082;&#1080;&#1084;&#1080;&#1103;&#1090;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1085;&#1072;&#1088;&#1099; &#1072;&#1088;&#1072;&#1089;&#1099;&#1085;&#1076;&#1072; &#1199;&#1079;&#1072;&#1088;&#1072; &#1101;&#1096;&#1083;&#1241;&#1088; &#1073;&#1199;&#1083;&#1077;&#1096;&#1199; &#1211;&#1241;&#1084; &#1074;&#1241;&#1082;&#1072;&#1083;&#1241;&#1090;&#1083;&#1241;&#1088; &#1072;&#1083;&#1084;&#1072;&#1096;&#1091; &#1090;&#1091;&#1088;&#1099;&#1085;&#1076;&#1072;" &#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103;&#1089;&#1077; &#1211;&#1241;&#1084; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099; &#1064;&#1072;&#1088;&#1090;&#1085;&#1072;&#1084;&#1241;&#1089;&#1077; &#1085;&#1080;&#1075;&#1077;&#1079;&#1077;&#1085;&#1076;&#1241; &#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103;&#1089;&#1077; &#1073;&#1077;&#1083;&#1241;&#1085; &#1073;&#1077;&#1088;&#1083;&#1241;&#1096;&#1082;&#1241;&#1085; &#1211;&#1241;&#1084; &#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103;&#1089;&#1077; &#1089;&#1091;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099; &#1073;&#1091;&#1083;&#1075;&#1072;&#1085; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1082; &#1093;&#1086;&#1082;&#1091;&#1082;&#1099;&#1081; &#1076;&#1241;&#1199;&#1083;&#1241;&#1090;.</source>
                                                    <reference>&#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;&#1072; &#8211; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1103; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; , &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1103; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1080; "&#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1072;&#1103; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1099; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1099; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1088;&#1077;&#1076;&#1080; &#1199;&#1079;&#1072;&#1088;&#1072; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1080; &#1074;&#1241;&#1082;&#1072;&#1083;&#1241;&#1090;&#1083;&#1241;&#1088; &#1072;&#1083;&#1084;&#1072;&#1096;&#1091; &#1074; &#1090;&#1091;&#1088;&#1105;&#1083;&#1082;&#1086;&#1082;&#1086;&#1084;&#1073;&#1080;&#1085;&#1072;&#1090;&#1077;" &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1072;&#1103; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103; &#1080; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;&#1072; &#1064;&#1072;&#1088;&#1090;&#1085;&#1072;&#1084;&#1241;&#1089;&#1077; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1072;&#1103; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103; &#1089; &#1073;&#1077;&#1088;&#1083;&#1241;&#1096;&#1082;&#1241;&#1085; &#1080; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1072;&#1103; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103; &#1089;&#1091;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099; &#1073;&#1099;&#1090;&#1100; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1086;&#1077; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086;.</reference>
                                                    <translation fill=";;;;" keys="&#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1086;&#1077;;&#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1077;&#1081;;&#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;;&#1086;&#1088;&#1075;&#1072;&#1085;&#1072;&#1084;&#1080;;&#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080;" system="Apertium" type="simple">&#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; - &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; { } &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086;, &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1086;&#1077; &#1089; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1077;&#1081; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1077;&#1081; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;, { } &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1080; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1084; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1080; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; { } "&#1054; &#1088;&#1072;&#1079;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1080; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1086;&#1074; &#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1080; &#1074;&#1079;&#1072;&#1080;&#1084;&#1085;&#1086;&#1084; &#1076;&#1077;&#1083;&#1077;&#1075;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1084;&#1086;&#1095;&#1080;&#1081; &#1084;&#1077;&#1078;&#1076;&#1091; { } &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1072;&#1084;&#1080; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080; { } &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;" &#1080; &#1103;&#1074;&#1083;&#1103;&#1102;&#1097;&#1077;&#1077;&#1089;&#1103; &#1089;&#1091;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1084; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;.</translation></seg></set>
                                                <set id="0cbc00089724476c9cc86751a396bd84" source-language="tat" target-language="rus"><seg doc-id="4bab5971e0c94592b7671e6456debf57" hide-source="None" id="1" type="10:both"><source>&#1061;&#1241;&#1079;&#1077;&#1088;&#1075;&#1077; &#1074;&#1072;&#1082;&#1099;&#1090;&#1090;&#1072; &#1088;&#1091;&#1093;&#1080; &#1103;&#1187;&#1072;&#1088;&#1099;&#1096;, &#1088;&#1091;&#1093;&#1080; &#1082;&#1199;&#1090;&#1241;&#1088;&#1077;&#1083;&#1077;&#1096; &#1102;&#1083;&#1099;&#1085;&#1076;&#1072; &#1082;&#1199;&#1087; &#1082;&#1077;&#1085;&#1241; &#1082;&#1199;&#1088;&#1082;&#1241;&#1084; &#1075;&#1072;&#1084;&#1241;&#1083;&#1083;&#1241;&#1088; &#1073;&#1072;&#1096;&#1082;&#1072;&#1088;&#1099;&#1083;&#1072;.</source>
                                                    <reference>&#1074; &#1053;&#1099;&#1085;&#1077;&#1096;&#1085;&#1077;&#1081; &#1087;&#1086;&#1088;&#1077; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1099;&#1081; &#1103;&#1187;&#1072;&#1088;&#1099;&#1096;, &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086; &#1087;&#1086;&#1076;&#1085;&#1080;&#1084;&#1080;&#1089;&#1100; &#1074; &#1076;&#1086;&#1088;&#1086;&#1075;&#1077; &#1084;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1090;.</reference>
                                                    <translation fill="" keys="&#1074;&#1086;&#1079;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;" system="Apertium" type="simple">&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1084;&#1085;&#1086;&#1075;&#1086; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; { } &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080;.</translation></seg>
                                                <seg doc-id="4bab5971e0c94592b7671e6456debf57" hide-source="None" id="2" type="10:both"><source>&#1058;&#1072;&#1075;&#1099;&#1085; 6 &#1082;&#1257;&#1085; &#1076;&#1241;&#1074;&#1072;&#1084;&#1099;&#1085;&#1076;&#1072; &#1050;&#1072;&#1079;&#1072;&#1085; &#1058;&#1077;&#1085;&#1085;&#1080;&#1089; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1103;&#1089;&#1077;&#1085;&#1076;&#1241; &#1082;&#1257;&#1085; &#1089;&#1072;&#1077;&#1085; &#1096;&#1241;&#1093;&#1089;&#1080; &#1211;&#1241;&#1084; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1072;&#1083;&#1072;&#1088;&#1099;&#1085;&#1076;&#1072; &#1092;&#1080;&#1085;&#1072;&#1083;&#1083;&#1072;&#1088; &#1091;&#1079;&#1072;&#1095;&#1072;&#1082;.</source>
                                                    <reference>&#1057;&#1085;&#1086;&#1074;&#1072; &#1080;&#1079; 6 &#1076;&#1085;&#1077;&#1081; &#1074; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1077;&#1085;&#1080;&#1080; &#1050;&#1072;&#1079;&#1072;&#1085;&#1100; &#1058;&#1077;&#1085;&#1085;&#1080;&#1089; &#1074; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1080; &#1076;&#1077;&#1085;&#1100; &#1089;&#1072;&#1077;&#1085; &#1083;&#1080;&#1095;&#1085;&#1099;&#1081; &#1080; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1072;&#1083;&#1072;&#1088;&#1099;&#1085;&#1076;&#1072; &#1092;&#1080;&#1085;&#1072;&#1083;&#1099; &#1087;&#1088;&#1086;&#1081;&#1076;&#1105;&#1090;.</reference>
                                                    <translation fill=";" keys="&#1040;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1080;;&#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1085;&#1099;&#1093;" system="Apertium" type="simple">&#1042; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1093; 6 &#1076;&#1085;&#1077;&#1081; &#1074; &#1082;&#1072;&#1079;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; { } &#1090;&#1077;&#1085;&#1085;&#1080;&#1089;&#1072; &#1073;&#1091;&#1076;&#1091;&#1090; &#1077;&#1078;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1092;&#1080;&#1085;&#1072;&#1083;&#1099; &#1074; &#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1080; { } &#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1072;&#1093;.</translation></seg>
                                                <seg doc-id="4bab5971e0c94592b7671e6456debf57" hide-source="None" id="3" type="10:both"><source>2014 &#1077;&#1083; &#1052;&#1241;&#1076;&#1241;&#1085;&#1080;&#1103;&#1090; &#1077;&#1083;&#1099; &#1076;&#1080;&#1087; &#1080;&#1075;&#1098;&#1083;&#1072;&#1085; &#1080;&#1090;&#1077;&#1083;&#1076;&#1077;, &#1096;&#1091;&#1083;&#1072;&#1081; &#1091;&#1082; &#1073;&#1099;&#1077;&#1083; &#1057;&#1077;&#1088;&#1075;&#1080;&#1081; &#1056;&#1072;&#1076;&#1086;&#1085;&#1077;&#1078;&#1089;&#1082;&#1080;&#1081;&#1085;&#1099;&#1187; &#1090;&#1091;&#1091;&#1099;&#1085;&#1072; 700 &#1077;&#1083; &#1090;&#1091;&#1083;&#1076;&#1099;; &#1096;&#1091;&#1096;&#1099; &#1074;&#1072;&#1082;&#1099;&#1081;&#1075;&#1072;&#1083;&#1072;&#1088; &#1103;&#1082;&#1090;&#1099;&#1083;&#1099;&#1075;&#1099;&#1085;&#1076;&#1072; &#1056;&#1091;&#1089; &#1076;&#1241;&#1199;&#1083;&#1241;&#1090;&#1077;&#1085;&#1076;&#1241; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1072;&#1085; &#1076;&#1080;&#1085;&#1077;&#1085; &#1082;&#1072;&#1073;&#1091;&#1083; &#1080;&#1090;&#1199; &#1082;&#1257;&#1085;&#1077;&#1085; &#1090;&#1072;&#1085;&#1090;&#1072;&#1085;&#1072;&#1083;&#1099; &#1088;&#1241;&#1074;&#1077;&#1096;&#1090;&#1241; &#1073;&#1080;&#1083;&#1075;&#1077;&#1083;&#1241;&#1087; &#1199;&#1090;&#1199; &#1072;&#1077;&#1088;&#1091;&#1095;&#1072; &#1079;&#1091;&#1088; &#1084;&#1241;&#1075;&#1098;&#1085;&#1241;&#1075;&#1241; &#1211;&#1241;&#1084; &#1241;&#1211;&#1241;&#1084;&#1080;&#1103;&#1090;&#1082;&#1241; &#1080;&#1103;.</source>
                                                    <reference>2014 &#1083;&#1077;&#1090; &#1050;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1075;&#1086;&#1076; &#1086;&#1073;&#1098;&#1103;&#1074;&#1080;&#1083;, &#1090;&#1072;&#1082; &#1078;&#1077; &#1085;&#1099;&#1085;&#1077; &#1057;&#1077;&#1088;&#1075;&#1080;&#1081; &#1056;&#1072;&#1076;&#1086;&#1085;&#1077;&#1078;&#1089;&#1082;&#1080;&#1081;&#1085;&#1099;&#1187; &#1090;&#1091;&#1091;&#1099;&#1085;&#1072; 700 &#1083;&#1077;&#1090; &#1090;&#1091;&#1083;&#1076;&#1099;; &#1101;&#1090;&#1080; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103; &#1074; &#1089;&#1074;&#1077;&#1090; &#1074; &#1056;&#1091;&#1089;&#1089;&#1082;&#1086;&#1084; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077; &#1074;&#1077;&#1088;&#1091; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1072;&#1085;&#1080;&#1085;&#1072; &#1076;&#1077;&#1085;&#1100; &#1087;&#1088;&#1080;&#1105;&#1084;&#1072; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1090;&#1100; &#1074; &#1090;&#1086;&#1088;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1077; &#1087;&#1088;&#1086;&#1081;&#1090;&#1080; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1084;&#1091; &#1089;&#1084;&#1099;&#1089;&#1083;&#1091; &#1080; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1102; &#1074;&#1083;&#1072;&#1076;&#1077;&#1083;&#1077;&#1094;.</reference>
                                                    <translation fill=";" keys="&#1076;&#1072;&#1090;&#1099;;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;" system="Apertium" type="simple">&#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1086;&#1081; { } &#1074; &#1043;&#1086;&#1076; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1080; 700-&#1083;&#1077;&#1090;&#1080;&#1103; &#1089;&#1086; &#1076;&#1085;&#1103; { } &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086;&#1075;&#1086; &#1057;&#1077;&#1088;&#1075;&#1080;&#1103; &#1056;&#1072;&#1076;&#1086;&#1085;&#1077;&#1078;&#1089;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1086; &#1086;&#1089;&#1086;&#1073;&#1099;&#1084; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077;&#1084;.</translation></seg></set><set id="0cbc00089724476c9cc86751a396bd84" source-language="tat" target-language="rus"><seg doc-id="4bab5971e0c94592b7671e6456debf57" hide-source="None" id="1" type="10:both"><source>&#1048;&#1088;&#1090;&#1241;&#1075;&#1241; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1099; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099; &#1073;&#1077;&#1083;&#1241;&#1085; &#1050;&#1072;&#1084;&#1095;&#1072;&#1090;&#1082;&#1072; &#1082;&#1088;&#1072;&#1077; &#1072;&#1088;&#1072;&#1089;&#1099;&#1085;&#1076;&#1072;&#1075;&#1099; &#1082;&#1080;&#1083;&#1077;&#1096;&#1199;&#1075;&#1241; &#1080;&#1084;&#1079;&#1072; &#1089;&#1072;&#1083;&#1091;&#1076;&#1072; &#1082;&#1072;&#1090;&#1085;&#1072;&#1096;&#1072;&#1095;&#1072;&#1082;, &#1096;&#1091;&#1083;&#1072;&#1081; &#1091;&#1082; &#1090;&#1072;&#1090;&#1072;&#1088; &#1080;&#1175;&#1090;&#1080;&#1084;&#1072;&#1075;&#1099;&#1081; &#1086;&#1077;&#1096;&#1084;&#1072;&#1083;&#1072;&#1088;&#1099;&#1085;&#1099;&#1187; &#1175;&#1080;&#1090;&#1241;&#1082;&#1095;&#1077;&#1083;&#1241;&#1088;&#1077; &#1211;&#1241;&#1084; &#1072;&#1082;&#1090;&#1080;&#1074;&#1080;&#1089;&#1090;&#1083;&#1072;&#1088;&#1099; &#1073;&#1077;&#1083;&#1241;&#1085; &#1086;&#1095;&#1088;&#1072;&#1096;&#1072;&#1095;&#1072;&#1082;.</source>
                                                                    <reference>&#1059;&#1090;&#1088;&#1091; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;&#1072; &#1089; &#1050;&#1072;&#1084;&#1095;&#1072;&#1090;&#1082;&#1072; &#1082;&#1088;&#1072;&#1077; &#1089;&#1088;&#1077;&#1076;&#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1102; &#1080;&#1084;&#1079;&#1072; &#1082;&#1083;&#1072;&#1089;&#1090;&#1100; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1090;&#1072;&#1082; &#1078;&#1077; &#1090;&#1072;&#1090;&#1072;&#1088;&#1080;&#1085; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1080; &#1089; &#1072;&#1082;&#1090;&#1080;&#1074;&#1080;&#1089;&#1090;&#1072;&#1084;&#1080; &#1074;&#1089;&#1090;&#1088;&#1077;&#1090;&#1080;&#1090;&#1089;&#1103;.</reference>
                                                                    <translation fill=";" keys="&#1087;&#1088;&#1080;&#1084;&#1077;&#1090;;&#1090;&#1072;&#1082;&#1078;&#1077;" system="Apertium" type="simple">&#1047;&#1072;&#1074;&#1090;&#1088;&#1072; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090; &#1056;&#1058; { } &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1081; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1080; &#1050;&#1072;&#1084;&#1095;&#1072;&#1090;&#1089;&#1082;&#1080;&#1084; &#1082;&#1088;&#1072;&#1077;&#1084;, &#1072; { } &#1074;&#1089;&#1090;&#1088;&#1077;&#1090;&#1080;&#1090;&#1089;&#1103; &#1089; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1080;&#1089;&#1090;&#1072;&#1084;&#1080; &#1090;&#1072;&#1090;&#1072;&#1088;&#1089;&#1082;&#1080;&#1093; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081;.</translation></seg>
                                                                <seg doc-id="4bab5971e0c94592b7671e6456debf57" hide-source="None" id="2" type="10:both"><source>&#1040;&#1095;&#1099;&#1083;&#1099;&#1096; &#1090;&#1072;&#1085;&#1090;&#1072;&#1085;&#1072;&#1089;&#1099;&#1085;&#1076;&#1072; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1099; &#1056;&#1257;&#1089;&#1090;&#1241;&#1084; &#1052;&#1080;&#1187;&#1085;&#1077;&#1093;&#1072;&#1085;&#1086;&#1074;, &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099; &#1044;&#1241;&#1199;&#1083;&#1241;&#1090; &#1050;&#1080;&#1187;&#1241;&#1096;&#1095;&#1077;&#1089;&#1077; &#1052;&#1080;&#1085;&#1090;&#1080;&#1084;&#1077;&#1088; &#1064;&#1241;&#1081;&#1084;&#1080;&#1077;&#1074;, &#1096;&#1091;&#1083;&#1072;&#1081; &#1091;&#1082; &#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1057;&#1087;&#1086;&#1088;&#1090; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1099; &#1042;&#1080;&#1090;&#1072;&#1083;&#1080;&#1081; &#1052;&#1091;&#1090;&#1082;&#1086;, &#1061;&#1072;&#1083;&#1099;&#1082;&#1072;&#1088;&#1072; &#1092;&#1077;&#1093;&#1090;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1092;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103;&#1089;&#1077; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1099; &#1040;&#1083;&#1080;&#1096;&#1077;&#1088; &#1059;&#1089;&#1084;&#1072;&#1085;&#1086;&#1074; &#1090;&#1072; &#1082;&#1072;&#1090;&#1085;&#1072;&#1096;&#1090;&#1099;.</source>
                                                                    <reference>&#1054;&#1090;&#1082;&#1088;&#1086;&#1081;&#1089;&#1103; &#1074; &#1090;&#1086;&#1088;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1091;&#1089;&#1090;&#1072;&#1084; &#1052;&#1080;&#1085;&#1085;&#1080;&#1093;&#1072;&#1085;&#1086;&#1074; , &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;&#1072; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1057;&#1086;&#1074;&#1077;&#1090;&#1095;&#1080;&#1082; &#1052;&#1080;&#1085;&#1090;&#1080;&#1084;&#1077;&#1088; &#1064;&#1072;&#1081;&#1084;&#1080;&#1077;&#1074; , &#1090;&#1072;&#1082; &#1078;&#1077; &#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1057;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088; &#1042;&#1080;&#1090;&#1072;&#1083;&#1080;&#1081; &#1052;&#1091;&#1090;&#1082;&#1086;, &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1077; &#1092;&#1077;&#1093;&#1090;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1092;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103; &#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090; &#1040;&#1083;&#1080;&#1096;&#1077;&#1088; &#1059;&#1089;&#1084;&#1072;&#1085;&#1086;&#1074; &#1090;&#1086;&#1078;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;.</reference>
                                                                    <translation fill=";;" keys="&#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073;&#1085;&#1086;&#1075;&#1086;;&#1057;&#1086;&#1074;&#1077;&#1090;&#1085;&#1080;&#1082;;&#1087;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;" system="Apertium" type="simple">&#1042; &#1090;&#1086;&#1088;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1094;&#1077;&#1088;&#1077;&#1084;&#1086;&#1085;&#1080;&#1080; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1101;&#1090;&#1086; { } &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;&#1072; &#1056;&#1091;&#1089;&#1090;&#1072;&#1084; &#1052;&#1080;&#1085;&#1085;&#1080;&#1093;&#1072;&#1085;&#1086;&#1074;, &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; { } &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1052;&#1080;&#1085;&#1090;&#1080;&#1084;&#1077;&#1088; &#1064;&#1072;&#1081;&#1084;&#1080;&#1077;&#1074;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1042;&#1080;&#1090;&#1072;&#1083;&#1080;&#1081; &#1052;&#1091;&#1090;&#1082;&#1086;, { } &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1092;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1092;&#1077;&#1093;&#1090;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1040;&#1083;&#1080;&#1096;&#1077;&#1088; &#1059;&#1089;&#1084;&#1072;&#1085;&#1086;&#1074;.</translation></seg>
                                                                <seg doc-id="4bab5971e0c94592b7671e6456debf57" hide-source="None" id="3" type="10:both"><source>28 &#1080;&#1102;&#1083;&#1100;&#1076;&#1241; &#1080;&#1089;&#1090;&#1241;&#1083;&#1077;&#1082;&#1083;&#1077; &#1076;&#1072;&#1090;&#1072; &#8211; &#1056;&#1091;&#1089; &#1076;&#1241;&#1199;&#1083;&#1241;&#1090;&#1077;&#1085;&#1076;&#1241; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1072;&#1085; &#1076;&#1080;&#1085;&#1077;&#1085; &#1082;&#1072;&#1073;&#1091;&#1083; &#1080;&#1090;&#1199; &#1082;&#1257;&#1085;&#1077; &#1073;&#1080;&#1083;&#1075;&#1077;&#1083;&#1241;&#1087; &#1199;&#1090;&#1077;&#1083;&#1241;.</source>
                                                                    <reference>&#1074; 28 &#1080;&#1102;&#1083;&#1103;&#1093; &#1074; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1072;&#1103; &#1076;&#1072;&#1090;&#1072; &#8211; &#1074; &#1056;&#1091;&#1089;&#1089;&#1082;&#1086;&#1084; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077; &#1074;&#1077;&#1088;&#1091; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1072;&#1085;&#1080;&#1085;&#1072; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1090;&#1100; &#1076;&#1077;&#1085;&#1100; &#1087;&#1088;&#1080;&#1105;&#1084;&#1072; &#1087;&#1088;&#1086;&#1081;&#1090;&#1080;.</reference>
                                                                    <translation fill="" keys="&#1059;&#1074;&#1072;&#1078;&#1072;&#1077;&#1084;&#1099;&#1077;" system="Apertium" type="simple">{ } &#1090;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;&#1094;&#1099;!</translation></seg></set><set id="0cbc00089724476c9cc86751a396bd84" source-language="tat" target-language="rus"><seg doc-id="4bab5971e0c94592b7671e6456debf57" hide-source="None" id="1" type="10:both"><source>&#1059;&#1083; &#1103;&#1088;&#1099;&#1096;&#1083;&#1072;&#1088;&#1085;&#1099; &#1072;&#1095;&#1099;&#1082; &#1076;&#1080;&#1087; &#1073;&#1077;&#1083;&#1076;&#1077;&#1088;&#1076;&#1077; &#1211;&#1241;&#1084; &#1096;&#1091;&#1085;&#1085;&#1072;&#1085; &#1089;&#1086;&#1187; &#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1211;&#1241;&#1084; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1075;&#1080;&#1084;&#1085;&#1085;&#1072;&#1088;&#1099; &#1103;&#1187;&#1075;&#1099;&#1088;&#1072;&#1076;&#1099;.</source>
                                                                                    <reference>&#1054;&#1085; &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1079;&#1072;&#1103;&#1074;&#1080;&#1083; &#1080; &#1079;&#1072;&#1090;&#1077;&#1084; &#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1080; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1075;&#1080;&#1084;&#1085;&#1085;&#1072;&#1088;&#1099; &#1103;&#1187;&#1075;&#1099;&#1088;&#1072;&#1076;&#1099;.</reference>
                                                                                    <translation fill="" keys="&#1075;&#1080;&#1084;&#1085;&#1099;" system="Apertium" type="simple">&#1054;&#1085; &#1086;&#1073;&#1098;&#1103;&#1074;&#1080;&#1083; &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1084;&#1080;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1095;&#1077;&#1075;&#1086; &#1087;&#1088;&#1086;&#1079;&#1074;&#1091;&#1095;&#1072;&#1083;&#1080; { } &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1080; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;&#1072;.</translation></seg>
                                                                                <seg doc-id="4bab5971e0c94592b7671e6456debf57" hide-source="None" id="2" type="10:both"><source>&#1055;&#1077;&#1090;&#1088;&#1086;&#1087;&#1072;&#1074;&#1083;&#1086;&#1074;&#1089;&#1082;-&#1050;&#1072;&#1084;&#1095;&#1072;&#1090;&#1082;&#1072; &#1072;&#1101;&#1088;&#1086;&#1087;&#1086;&#1088;&#1090;&#1099;&#1085;&#1076;&#1072; &#1072;&#1085;&#1099; &#1050;&#1072;&#1084;&#1095;&#1072;&#1090;&#1082;&#1072; &#1082;&#1088;&#1072;&#1077; &#1075;&#1091;&#1073;&#1077;&#1088;&#1085;&#1072;&#1090;&#1086;&#1088;&#1099; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088; &#1048;&#1083;&#1102;&#1093;&#1080;&#1085; &#1082;&#1072;&#1088;&#1096;&#1099; &#1072;&#1083;&#1076;&#1099;.</source>
                                                                                    <reference>&#1055;&#1077;&#1090;&#1088;&#1086;&#1087;&#1072;&#1074;&#1083;&#1086;&#1074;&#1089;&#1082;-&#1050;&#1072;&#1084;&#1095;&#1072;&#1090;&#1082;&#1072; &#1074; &#1072;&#1101;&#1088;&#1086;&#1087;&#1086;&#1088;&#1090;&#1077; &#1077;&#1075;&#1086; &#1050;&#1072;&#1084;&#1095;&#1072;&#1090;&#1082;&#1072; &#1082;&#1088;&#1072;&#1077; &#1075;&#1091;&#1073;&#1077;&#1088;&#1085;&#1072;&#1090;&#1086;&#1088; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088; &#1048;&#1083;&#1102;&#1093;&#1080;&#1085; &#1085;&#1072;&#1087;&#1077;&#1088;&#1077;&#1082;&#1086;&#1088; &#1074;&#1079;&#1103;&#1083;.</reference>
                                                                                    <translation fill="" keys="&#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1083;" system="Apertium" type="simple">&#1042; &#1072;&#1101;&#1088;&#1086;&#1087;&#1086;&#1088;&#1090;&#1091; &#1055;&#1077;&#1090;&#1088;&#1086;&#1087;&#1072;&#1074;&#1083;&#1086;&#1074;&#1089;&#1082;&#1072;-&#1050;&#1072;&#1084;&#1095;&#1072;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1077;&#1075;&#1086; { } &#1075;&#1091;&#1073;&#1077;&#1088;&#1085;&#1072;&#1090;&#1086;&#1088; &#1050;&#1072;&#1084;&#1095;&#1072;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1088;&#1072;&#1103; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088; &#1048;&#1083;&#1102;&#1093;&#1080;&#1085;.</translation></seg>
                                                                                <seg doc-id="4bab5971e0c94592b7671e6456debf57" hide-source="None" id="3" type="10:both"><source>988 &#1077;&#1083;&#1076;&#1072; &#1073;&#1091;&#1083;&#1075;&#1072;&#1085; &#1241;&#1083;&#1077;&#1075;&#1077; &#1241;&#1211;&#1241;&#1084;&#1080;&#1103;&#1090;&#1083;&#1077; &#1090;&#1072;&#1088;&#1080;&#1093;&#1080; &#1074;&#1072;&#1082;&#1099;&#1081;&#1075;&#1072; &#1080;&#1175;&#1090;&#1080;&#1084;&#1072;&#1075;&#1099;&#1081;, &#1088;&#1091;&#1093;&#1080; &#1211;&#1241;&#1084; &#1084;&#1241;&#1076;&#1241;&#1085;&#1080; &#1199;&#1089;&#1077;&#1096;&#1082;&#1241; &#1082;&#1257;&#1095;&#1083;&#1077; &#1081;&#1086;&#1075;&#1099;&#1085;&#1090;&#1099; &#1103;&#1089;&#1072;&#1076;&#1099;, &#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1076;&#1241;&#1199;&#1083;&#1241;&#1090;&#1095;&#1077;&#1083;&#1077;&#1075;&#1077;&#1085; &#1085;&#1099;&#1075;&#1099;&#1090;&#1091;&#1075;&#1072; &#1103;&#1088;&#1076;&#1241;&#1084; &#1080;&#1090;&#1090;&#1077;.</source>
                                                                                    <reference>&#1074; 988 &#1075;&#1086;&#1076;&#1072;&#1093; &#1073;&#1099;&#1090;&#1100; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1077; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; , &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1099;&#1081; &#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;&#1084;&#1091; &#1088;&#1086;&#1089;&#1090;&#1091; &#1076;&#1077;&#1083;&#1072;&#1083; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086;&#1077; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1077;, &#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1076;&#1241;&#1199;&#1083;&#1241;&#1090;&#1095;&#1077;&#1083;&#1077;&#1075;&#1077;&#1085; &#1091;&#1082;&#1088;&#1077;&#1087;&#1080;&#1090;&#1100; &#1087;&#1086;&#1084;&#1086;&#1075;.</reference>
                                                                                    <translation fill=";" keys="&#1084;&#1086;&#1097;&#1085;&#1099;&#1081;;&#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;" system="Apertium" type="simple">&#1069;&#1090;&#1086; &#1074;&#1072;&#1078;&#1085;&#1086;&#1077; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1077;, &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1077;&#1076;&#1096;&#1077;&#1077; &#1074; 988 &#1075;&#1086;&#1076;&#1091;, &#1087;&#1088;&#1080;&#1076;&#1072;&#1083;&#1086; { } &#1080;&#1084;&#1087;&#1091;&#1083;&#1100;&#1089; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091;, &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086;&#1084;&#1091; &#1080; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;&#1084;&#1091; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1102;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1086; &#1091;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1102; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; { }.</translation></seg></set><set id="0cbc00089724476c9cc86751a396bd84" source-language="tat" target-language="rus"><seg doc-id="4bab5971e0c94592b7671e6456debf57" hide-source="None" id="1" type="10:both"><source>&#1240;&#1083;&#1077;&#1075;&#1077; &#1089;&#1077;&#1088;&#1083;&#1077; &#1090;&#1072;&#1085;&#1090;&#1072;&#1085;&#1072; &#8211; &#1080;&#1093;&#1083;&#1072;&#1089; &#1103;&#1088;&#1072;&#1090;&#1091;, &#1084;&#1080;&#1211;&#1077;&#1088;&#1073;&#1072;&#1085;&#1083;&#1099;&#1082;, &#1103;&#1088;&#1083;&#1099;&#1082;&#1072;&#1091; &#1093;&#1080;&#1089;&#1083;&#1241;&#1088;&#1077; &#1095;&#1099;&#1075;&#1072;&#1085;&#1072;&#1075;&#1099;, &#1091;&#1083; &#1096;&#1241;&#1092;&#1082;&#1072;&#1090;&#1100;-&#1084;&#1241;&#1088;&#1093;&#1241;&#1084;&#1241;&#1090;, &#1087;&#1072;&#1082;&#1100;&#1083;&#1077;&#1082;, &#1080;&#1075;&#1077;&#1083;&#1077;&#1082;&#1083;&#1077;&#1083;&#1077;&#1082; &#1082;&#1077;&#1073;&#1077;&#1082; &#1084;&#1072;&#1090;&#1091;&#1088; &#1089;&#1099;&#1081;&#1092;&#1072;&#1090;&#1083;&#1072;&#1088;&#1075;&#1072; &#1086;&#1084;&#1090;&#1099;&#1083;&#1099;&#1096;&#1085;&#1099; &#1072;&#1088;&#1090;&#1090;&#1099;&#1088;&#1072;.</source>
                                                                                                    <reference>&#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1072;&#1103; &#1090;&#1072;&#1081;&#1085;&#1072; &#1089; &#1090;&#1086;&#1088;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#8211; &#1080;&#1093;&#1083;&#1072;&#1089; &#1083;&#1102;&#1073;&#1080;&#1090;&#1100;, &#1084;&#1080;&#1211;&#1077;&#1088;&#1073;&#1072;&#1085;&#1083;&#1099;&#1082;, &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074; &#1087;&#1088;&#1086;&#1097;&#1072;&#1090;&#1100; , &#1086;&#1085; &#1084;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1080;&#1077;-&#1078;&#1072;&#1083;&#1086;&#1089;&#1090;&#1100; , &#1087;&#1072;&#1082;&#1100;&#1083;&#1077;&#1082;, &#1080;&#1075;&#1077;&#1083;&#1077;&#1082;&#1083;&#1077;&#1083;&#1077;&#1082; &#1082;&#1072;&#1082; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;&#1084; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;&#1084; &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1072;&#1077;&#1090; &#1091;&#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077;.</reference>
                                                                                                    <translation fill="" keys="&#1076;&#1086;&#1073;&#1088;&#1077;&#1077;" system="Apertium" type="simple">&#1058;&#1072;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; &#1082;&#1088;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1086;&#1084; &#1083;&#1102;&#1073;&#1074;&#1080;, &#1084;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1080;&#1103; &#1080; &#1087;&#1088;&#1086;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1083;&#1102;&#1076;&#1077;&#1081; { }, &#1095;&#1080;&#1097;&#1077; &#1080; &#1086;&#1090;&#1079;&#1099;&#1074;&#1095;&#1080;&#1074;&#1077;&#1077;.</translation></seg>
                                                                                                <seg doc-id="4bab5971e0c94592b7671e6456debf57" hide-source="None" id="2" type="10:both"><source>&#171;&#1041;&#1077;&#1079; &#1073;&#1077;&#1088; &#1077;&#1083; &#1101;&#1083;&#1077;&#1082; &#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1072;&#1076;&#1072; &#1091;&#1079;&#1076;&#1099;&#1088;&#1075;&#1072;&#1085; &#1080;&#1076;&#1077;&#1082;, &#1073;&#1099;&#1077;&#1083; &#8211; &#1092;&#1077;&#1093;&#1090;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1073;&#1091;&#1077;&#1085;&#1095;&#1072; &#1076;&#1257;&#1085;&#1100;&#1103; &#1095;&#1077;&#1084;&#1087;&#1080;&#1086;&#1085;&#1072;&#1090;&#1099;, 2015 &#1077;&#1083;&#1076;&#1072; &#1089;&#1091; &#1089;&#1087;&#1086;&#1088;&#1090;&#1099; &#1090;&#1257;&#1088;&#1083;&#1241;&#1088;&#1077; &#1073;&#1091;&#1077;&#1085;&#1095;&#1072; &#1076;&#1257;&#1085;&#1100;&#1103; &#1095;&#1077;&#1084;&#1087;&#1080;&#1086;&#1085;&#1072;&#1090;&#1099;.</source>
                                                                                                    <reference>&#171;&#1052;&#1099; &#1086;&#1076;&#1080;&#1085; &#1075;&#1086;&#1076; &#1088;&#1072;&#1085;&#1100;&#1096;&#1077; &#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1072;&#1076;&#1072; &#1091;&#1079;&#1076;&#1099;&#1088;&#1075;&#1072;&#1085; &#1073;&#1099;&#1083;&#1080;, &#1085;&#1099;&#1085;&#1077; &#8211; &#1084;&#1080;&#1088; &#1087;&#1086; &#1092;&#1077;&#1093;&#1090;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1095;&#1077;&#1084;&#1087;&#1080;&#1086;&#1085;&#1072;&#1090; , &#1074; 2015 &#1075;&#1086;&#1076;&#1072;&#1093; &#1074;&#1080;&#1076;&#1099; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072; &#1074;&#1086;&#1076;&#1072; &#1087;&#1086; &#1095;&#1077;&#1084;&#1087;&#1080;&#1086;&#1085;&#1072;&#1090; &#1084;&#1080;&#1088;&#1072;.</reference>
                                                                                                    <translation fill=";" keys="&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080;;&#1075;&#1086;&#1076;&#1091;" system="Apertium" type="simple">&#171;&#1043;&#1086;&#1076; &#1085;&#1072;&#1079;&#1072;&#1076; &#1084;&#1099; { } &#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1072;&#1076;&#1091;, &#1074; &#1101;&#1090;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091; - &#1095;&#1077;&#1084;&#1087;&#1080;&#1086;&#1085;&#1072;&#1090; &#1084;&#1080;&#1088;&#1072; &#1087;&#1086; &#1092;&#1077;&#1093;&#1090;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102;, &#1074; 2015 { } - &#1095;&#1077;&#1084;&#1087;&#1080;&#1086;&#1085;&#1072;&#1090; &#1084;&#1080;&#1088;&#1072; &#1087;&#1086; &#1074;&#1086;&#1076;&#1085;&#1099;&#1084; &#1074;&#1080;&#1076;&#1072;&#1084; &#1089;&#1087;&#1086;&#1088;&#1090;&#1072;.</translation></seg>
                                                                                                <seg doc-id="4bab5971e0c94592b7671e6456debf57" hide-source="None" id="3" type="10:both"><source>&#1041;&#1199;&#1075;&#1077;&#1085; &#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1089;&#1072;&#1073;&#1083;&#1080;&#1089;&#1090;&#1099; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1081; &#1050;&#1086;&#1074;&#1072;&#1083;&#1077;&#1074; &#1092;&#1077;&#1093;&#1090;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1073;&#1091;&#1077;&#1085;&#1095;&#1072; &#1076;&#1257;&#1085;&#1100;&#1103; &#1095;&#1077;&#1084;&#1087;&#1080;&#1086;&#1085;&#1099; &#1080;&#1089;&#1077;&#1084;&#1077;&#1085; &#1103;&#1091;&#1083;&#1072;&#1076;&#1099;, &#1091;&#1083; &#1050;&#1086;&#1088;&#1077;&#1103; &#1089;&#1087;&#1086;&#1088;&#1090;&#1095;&#1099;&#1089;&#1099; &#1041;&#1086;&#1085;&#1075;&#1080;&#1083; &#1043;&#1091;&#1085;&#1099; &#8211; 15:7 &#1080;&#1089;&#1241;&#1073;&#1077; &#1073;&#1077;&#1083;&#1241;&#1085; &#1175;&#1080;&#1187;&#1076;&#1077;.</source>
                                                                                                    <reference>&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1089;&#1072;&#1073;&#1083;&#1080;&#1089;&#1090;&#1099; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1081; &#1050;&#1086;&#1074;&#1072;&#1083;&#1077;&#1074; &#1084;&#1080;&#1088; &#1087;&#1086; &#1092;&#1077;&#1093;&#1090;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1095;&#1077;&#1084;&#1087;&#1080;&#1086;&#1085; &#1080;&#1084;&#1103; &#1103;&#1091;&#1083;&#1072;&#1076;&#1099;, &#1086;&#1085; &#1050;&#1086;&#1088;&#1077;&#1103; &#1089;&#1087;&#1086;&#1088;&#1090;&#1089;&#1084;&#1077;&#1085; &#1041;&#1086;&#1085;&#1075;&#1080;&#1083; &#1043;&#1091;&#1085;&#1099; &#8211; 15:7 &#1088;&#1072;&#1089;&#1089;&#1095;&#1105;&#1090; &#1089; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1083;.</reference>
                                                                                                    <translation fill=";" keys="&#1057;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;;&#1092;&#1077;&#1093;&#1090;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102;" system="Apertium" type="simple">{ } &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1073;&#1083;&#1080;&#1089;&#1090; &#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1081; &#1050;&#1086;&#1074;&#1072;&#1083;&#1077;&#1074; &#1089;&#1090;&#1072;&#1083; &#1095;&#1077;&#1084;&#1087;&#1080;&#1086;&#1085;&#1086;&#1084; &#1084;&#1080;&#1088;&#1072; &#1087;&#1086; { }, &#1086;&#1085; &#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1083; &#1087;&#1086;&#1073;&#1077;&#1076;&#1091; &#1085;&#1072;&#1076; &#1041;&#1086;&#1085;&#1075;&#1080;&#1083;&#1086;&#1084; &#1043;&#1091; &#1080;&#1079; &#1050;&#1086;&#1088;&#1077;&#1080; &#8211; 15:7.</translation></seg></set>
</root>