<set id="dc2e680eeb3943a4923e4ec32fbfeab0" source-language="tat" target-language="rus"><seg doc-id="68c84dbc0beb43648673d3840a35e02e" hide-source="None" id="1" type="20:both"><source>&#1082;&#1077;&#1096;&#1077; &#1211;&#1241;&#1084; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085; &#1093;&#1086;&#1082;&#1091;&#1082;&#1083;&#1072;&#1088;&#1099;&#1085;&#1099;&#1187; &#1211;&#1241;&#1084; &#1080;&#1088;&#1077;&#1082;&#1083;&#1241;&#1088;&#1077;&#1085;&#1077;&#1187; &#1257;&#1089;&#1090;&#1077;&#1085;&#1083;&#1077;&#1075;&#1077;&#1085; &#1075;&#1072;&#1084;&#1241;&#1083;&#1075;&#1241; &#1072;&#1096;&#1099;&#1088;&#1072;,.</source>
<reference>&#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1080; &#1087;&#1088;&#1072;&#1074;&#1086; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1080;&#1085;&#1072; &#1080; &#1074;&#1086;&#1083;&#1100; &#1087;&#1088;&#1077;&#1074;&#1086;&#1089;&#1093;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1087;&#1088;&#1077;&#1090;&#1074;&#1086;&#1088;&#1103;&#1077;&#1090; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1102;,.</reference>
<translation fill=";" keys="&#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1091;&#1077;&#1090;;&#1089;&#1074;&#1086;&#1073;&#1086;&#1076;" system="Apertium" type="simple">{ } &#1087;&#1088;&#1080;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090; &#1087;&#1088;&#1072;&#1074; &#1080; { } &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1080; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1080;&#1085;&#1072;,.</translation></seg>
<seg doc-id="68c84dbc0beb43648673d3840a35e02e" hide-source="None" id="2" type="20:both"><source>&#1240;&#1083;&#1077;&#1075;&#1077; &#1047;&#1072;&#1082;&#1086;&#1085; &#1088;&#1241;&#1089;&#1084;&#1080; &#1073;&#1072;&#1089;&#1099;&#1083;&#1099;&#1087; &#1095;&#1099;&#1082;&#1082;&#1072;&#1085; &#1082;&#1257;&#1085;&#1077;&#1085;&#1085;&#1241;&#1085; &#1089;&#1086;&#1187; 10 &#1082;&#1257;&#1085; &#1091;&#1079;&#1075;&#1072;&#1095; &#1199;&#1079; &#1082;&#1257;&#1095;&#1077;&#1085;&#1241; &#1082;&#1077;&#1088;&#1241;.</source>
<reference>&#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1047;&#1072;&#1082;&#1086;&#1085; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1073;&#1072;&#1089;&#1099;&#1083;&#1099;&#1087; &#1074;&#1099;&#1081;&#1090;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1076;&#1085;&#1103; 10 &#1076;&#1085;&#1077;&#1081; &#1087;&#1088;&#1086;&#1081;&#1090;&#1080; &#1089;&#1074;&#1086;&#1077;&#1081; &#1089;&#1080;&#1083;&#1077; &#1074;&#1093;&#1086;&#1076;&#1080;&#1090;.</reference>
<translation fill=";;" keys="&#1047;&#1072;&#1082;&#1086;&#1085;;&#1076;&#1085;&#1077;&#1081;;&#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086;" system="Apertium" type="simple">&#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; { } &#1074;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1074; &#1089;&#1080;&#1083;&#1091; &#1095;&#1077;&#1088;&#1077;&#1079; 10 { } &#1087;&#1086;&#1089;&#1083;&#1077; &#1076;&#1085;&#1103; &#1077;&#1075;&#1086; { } &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;.</translation></seg>
<seg doc-id="68c84dbc0beb43648673d3840a35e02e" hide-source="None" id="3" type="20:both"><source>&#1240;&#1083;&#1077;&#1075;&#1077; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1103;, &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099;&#1085;&#1099;&#1187; &#1082;&#1199;&#1087;&#1084;&#1080;&#1083;&#1083;&#1241;&#1090;&#1083;&#1077; &#1093;&#1072;&#1083;&#1082;&#1099; &#1211;&#1241;&#1084; &#1090;&#1072;&#1090;&#1072;&#1088; &#1093;&#1072;&#1083;&#1082;&#1099; &#1080;&#1093;&#1090;&#1099;&#1103;&#1088;&#1099;&#1085; &#1095;&#1072;&#1075;&#1099;&#1083;&#1076;&#1099;&#1088;&#1099;&#1087;,.</source>
<reference>&#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1072;&#1103; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1103; , &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;&#1072; &#1082;&#1199;&#1087;&#1084;&#1080;&#1083;&#1083;&#1241;&#1090;&#1083;&#1077; &#1085;&#1072;&#1088;&#1086;&#1076; &#1080; &#1074;&#1086;&#1083;&#1102; &#1090;&#1072;&#1090;&#1072;&#1088;&#1089;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1095;&#1072;&#1075;&#1099;&#1083;&#1076;&#1099;&#1088;&#1099;&#1087;,.</reference>
<translation fill=";" keys="&#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1103;;&#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080;" system="Apertium" type="simple">&#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1072;&#1103; { }, &#1074;&#1099;&#1088;&#1072;&#1078;&#1072;&#1103; &#1074;&#1086;&#1083;&#1102; &#1084;&#1085;&#1086;&#1075;&#1086;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; { } &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1080; &#1090;&#1072;&#1090;&#1072;&#1088;&#1089;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;,.</translation></seg><seg doc-id="68c84dbc0beb43648673d3840a35e02e" hide-source="True" id="4" type="20:mt"><source>&#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099; &#1199;&#1079; &#1074;&#1241;&#1082;&#1072;&#1083;&#1241;&#1090;&#1083;&#1241;&#1088;&#1077; &#1095;&#1080;&#1082;&#1083;&#1241;&#1088;&#1077;&#1085;&#1076;&#1241; &#1093;&#1072;&#1083;&#1099;&#1082;&#1072;&#1088;&#1072; &#1211;&#1241;&#1084; &#1090;&#1099;&#1096;&#1082;&#1099; &#1080;&#1082;&#1098;&#1090;&#1080;&#1089;&#1072;&#1076;&#1099;&#1081; &#1073;&#1072;&#1075;&#1083;&#1072;&#1085;&#1099;&#1096;&#1083;&#1072;&#1088;&#1076;&#1072; &#1084;&#1257;&#1089;&#1090;&#1241;&#1082;&#1099;&#1081;&#1083;&#1100; &#1082;&#1072;&#1090;&#1085;&#1072;&#1096;&#1072;.</source>
<reference>&#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;&#1072; &#1089;&#1074;&#1086;&#1081; &#1074;&#1241;&#1082;&#1072;&#1083;&#1241;&#1090;&#1083;&#1241;&#1088;&#1077; &#1074; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072;&#1093; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1080; &#1085;&#1072;&#1088;&#1091;&#1078;&#1085;&#1099;&#1081; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1073;&#1072;&#1075;&#1083;&#1072;&#1085;&#1099;&#1096;&#1083;&#1072;&#1088;&#1076;&#1072; &#1084;&#1257;&#1089;&#1090;&#1241;&#1082;&#1099;&#1081;&#1083;&#1100; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090;.</reference>
<translation fill=";;" keys="&#1087;&#1086;&#1083;&#1085;&#1086;&#1084;&#1086;&#1095;&#1080;&#1081;;&#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090;;&#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093;" system="Apertium" type="simple">&#1042; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1093; &#1089;&#1074;&#1086;&#1080;&#1093; { } &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; { } &#1074; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1080; { } &#1089;&#1074;&#1103;&#1079;&#1103;&#1093;.</translation></seg>
<seg doc-id="68c84dbc0beb43648673d3840a35e02e" hide-source="True" id="5" type="20:mt"><source>&#171;&#1042;&#1257;&#1175;&#1076;&#1072;&#1085; &#1080;&#1088;&#1077;&#1075;&#1077; &#1090;&#1091;&#1088;&#1099;&#1085;&#1076;&#1072; &#1211;&#1241;&#1084; &#1076;&#1080;&#1085;&#1080; &#1073;&#1077;&#1088;&#1083;&#1241;&#1096;&#1084;&#1241;&#1083;&#1241;&#1088; &#1090;&#1091;&#1088;&#1099;&#1085;&#1076;&#1072;&#187; 1999 &#1077;&#1083;&#1085;&#1099;&#1187; 14 &#1080;&#1102;&#1083;&#1077;&#1085;&#1076;&#1241;&#1075;&#1077; 2279 &#1085;&#1086;&#1084;&#1077;&#1088;&#1083;&#1099; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099; &#1047;&#1072;&#1082;&#1086;&#1085;&#1099;&#1085;&#1099;&#1187; 20 &#1089;&#1090;&#1072;&#1090;&#1100;&#1103;&#1089;&#1099;&#1085;&#1076;&#1072; (&#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1044;&#1241;&#1199;&#1083;&#1241;&#1090; &#1057;&#1086;&#1074;&#1077;&#1090;&#1099; &#1174;&#1099;&#1077;&#1083;&#1084;&#1072; &#1073;&#1072;&#1089;&#1084;&#1072;&#1089;&#1099;, 1999, &#8470;8 (II &#1257;&#1083;&#1077;&#1096;); 2001, &#8470;12; 2004, &#8470;2 (I &#1257;&#1083;&#1077;&#1096;); 2008, &#8470;6; 2010, &#8470;3; 2011, &#8470;6 (I &#1257;&#1083;&#1077;&#1096;); 2012, &#8470;8; 2013, &#8470;7; &#1042;&#1072;&#1090;&#1072;&#1085;&#1099;&#1084; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;, 2014, 17 &#1080;&#1102;&#1085;&#1100;) &#171;&#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;&#1083;&#1241;&#1088;&#1077;&#187; &#1089;&#1199;&#1079;&#1077;&#1085; &#171;&#1086;&#1077;&#1096;&#1084;&#1072;&#1083;&#1072;&#1088;&#1099;&#187; &#1089;&#1199;&#1079;&#1077;&#1085;&#1241; &#1072;&#1083;&#1084;&#1072;&#1096;&#1090;&#1099;&#1088;&#1099;&#1088;&#1075;&#1072;.</source>
<reference>&#171;&#1074;&#1086;&#1083;&#1103; &#1057;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1086; &#1080; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1086;&#1079;&#1085;&#1099;&#1077; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103; &#1086;&#187; &#1074; 14 &#1080;&#1102;&#1083;&#1077; 1999 &#1075;&#1086;&#1076;&#1072; 2279 &#1085;&#1086;&#1084;&#1077;&#1088;&#1083;&#1099; &#1047;&#1072;&#1082;&#1086;&#1085;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; 20 &#1089;&#1090;&#1072;&#1090;&#1100;&#1103;&#1089;&#1099;&#1085;&#1076;&#1072; (&#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1057;&#1086;&#1074;&#1077;&#1090; &#1084;&#1086;&#1089;&#1090;&#1080;&#1082; &#1057;&#1073;&#1086;&#1088;&#1085;&#1086;&#1081;, 1999, &#8470;8 (II &#1076;&#1086;&#1083;&#1103;); 2001, &#8470;12; 2004, &#8470;2 (I &#1076;&#1086;&#1083;&#1103;); 2008, &#8470;6; 2010, &#8470;3; 2011, &#8470;6 (I &#1076;&#1086;&#1083;&#1103;); 2012, &#8470;8; 2013, &#8470;7; &#1084;&#1086;&#1105; &#1054;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; , 2014, 17 &#1080;&#1102;&#1085;&#1077;&#1081;) &#171;&#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;&#187; &#1089;&#1083;&#1086;&#1074;&#1086; &#171;&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;&#187; &#1089;&#1083;&#1086;&#1074;&#1091; &#1072;&#1083;&#1084;&#1072;&#1096;&#1090;&#1099;&#1088;&#1099;&#1088;&#1075;&#1072;.</reference>
<translation fill=";;;;;;;;;;" keys="&#1089;&#1090;&#1072;&#1090;&#1100;&#1077;;&#1047;&#1072;&#1082;&#1086;&#1085;&#1072;;&#1080;&#1102;&#1083;&#1103;;&#1075;&#1086;&#1076;&#1072;;&#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1077;;&#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1086;&#1079;&#1085;&#1099;&#1093;;&#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;;&#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;&#1072;;&#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;;&#1089;&#1083;&#1086;&#1074;&#1086;;&#1079;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100;" system="Apertium" type="simple">&#1042; { } 20 { } &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1086;&#1090; 14 { } 1999 { } &#8470;2279 &#171;&#1054; { } &#1089;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1080; &#1086; { } &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103;&#1093;&#187; (&#1042;&#1077;&#1076;&#1086;&#1084;&#1086;&#1089;&#1090;&#1080; { } &#1057;&#1086;&#1074;&#1077;&#1090;&#1072; { }, 1999, &#8470;8 (II &#1095;&#1072;&#1089;&#1090;&#1100;); 2001, &#8470;12; 2004, &#8470;2 (I &#1095;&#1072;&#1089;&#1090;&#1100;); 2008, &#8470;6; 2010, &#8470;3; 2011, &#8470;6 (I &#1095;&#1072;&#1089;&#1090;&#1100;); 2012, &#8470;8; 2013, &#8470;7; { } &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;, 2014, 20 &#1080;&#1102;&#1085;&#1103;) { } &#171;&#1091;&#1095;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;&#187; { } &#1089;&#1083;&#1086;&#1074;&#1086;&#1084; &#171;&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;&#187;.</translation></seg>
<seg doc-id="68c84dbc0beb43648673d3840a35e02e" hide-source="True" id="6" type="20:mt"><source>4) 15 &#1089;&#1090;&#1072;&#1090;&#1100;&#1103;&#1085;&#1099;&#1187; &#1072;&#1083;&#1090;&#1099;&#1085;&#1095;&#1099; &#1072;&#1073;&#1079;&#1072;&#1094;&#1099;&#1085;&#1076;&#1072; &#171;(&#1090;&#1080;&#1082;&#1096;&#1077;&#1088;&#1077;&#1085;&#1199;&#1083;&#1241;&#1088;&#1077;)&#187; &#1089;&#1199;&#1079;&#1077;&#1085; &#1090;&#1257;&#1096;&#1077;&#1088;&#1077;&#1087; &#1082;&#1072;&#1083;&#1076;&#1099;&#1088;&#1099;&#1088;&#1075;&#1072;.</source>
<reference>4) 15 &#1089;&#1090;&#1072;&#1090;&#1100;&#1103;&#1085;&#1099;&#1187; &#1096;&#1077;&#1089;&#1090;&#1086;&#1081; &#1072;&#1073;&#1079;&#1072;&#1094;&#1099;&#1085;&#1076;&#1072; &#171;(&#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;)&#187; &#1089;&#1083;&#1086;&#1074;&#1086; &#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100;.</reference>
<translation fill=";" keys="&#1089;&#1090;&#1072;&#1090;&#1100;&#1080;;&#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100;" system="Apertium" type="simple">4) &#1074; &#1072;&#1073;&#1079;&#1072;&#1094;&#1077; &#1096;&#1077;&#1089;&#1090;&#1086;&#1084; { } 15 &#1089;&#1083;&#1086;&#1074;&#1086; &#171;(&#1086;&#1073;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;)&#187; { }.</translation></seg><seg doc-id="68c84dbc0beb43648673d3840a35e02e" hide-source="True" id="7" type="20:none"><source>&#1055;&#1077;&#1085;&#1089;&#1080;&#1103;&#1075;&#1241; "&#1044;&#1241;&#1199;&#1083;&#1241;&#1090; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100; &#1103;&#1088;&#1076;&#1241;&#1084;&#1077; &#1090;&#1091;&#1088;&#1099;&#1085;&#1076;&#1072;" 1999 &#1077;&#1083;&#1085;&#1099;&#1187; 17 &#1080;&#1102;&#1083;&#1077;&#1085;&#1076;&#1241;&#1075;&#1077; 178-&#1060;&#1047; &#1085;&#1086;&#1084;&#1077;&#1088;&#1083;&#1099; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100; &#1079;&#1072;&#1082;&#1086;&#1085;&#1076;&#1072; &#1082;&#1072;&#1088;&#1072;&#1083;&#1075;&#1072;&#1085; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100; &#1257;&#1089;&#1090;&#1241;&#1084;&#1241; &#1073;&#1080;&#1083;&#1075;&#1077;&#1083;&#1241;&#1199; &#1084;&#1072;&#1082;&#1089;&#1072;&#1090;&#1083;&#1072;&#1088;&#1099;&#1085;&#1076;&#1072; 2015 &#1077;&#1083;&#1075;&#1072; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099;&#1085;&#1076;&#1072; &#1087;&#1077;&#1085;&#1089;&#1080;&#1086;&#1085;&#1077;&#1088;&#1085;&#1099;&#1187; &#1103;&#1096;&#1241;&#1199; &#1084;&#1080;&#1085;&#1080;&#1084;&#1091;&#1084;&#1099; &#1082;&#1199;&#1083;&#1241;&#1084;&#1077;&#1085; 6310 &#1089;&#1091;&#1084; &#1080;&#1090;&#1077;&#1087; &#1073;&#1080;&#1083;&#1075;&#1077;&#1083;&#1241;&#1088;&#1075;&#1241;.</source>

<translation fill=";;;;;;" keys="&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;;&#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;;&#1075;&#1086;&#1076;&#1072;;&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100;;&#1087;&#1088;&#1086;&#1078;&#1080;&#1090;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086;;&#1087;&#1077;&#1085;&#1089;&#1080;&#1086;&#1085;&#1077;&#1088;&#1072;;&#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1077;" system="Apertium" type="simple">&#1042; &#1094;&#1077;&#1083;&#1103;&#1093; { } &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1076;&#1086;&#1087;&#1083;&#1072;&#1090;&#1099; &#1082; &#1087;&#1077;&#1085;&#1089;&#1080;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1085;&#1086;&#1081; { } &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084; &#1086;&#1090; 17 &#1080;&#1102;&#1083;&#1103; 1999 { } &#8470;178-&#1060;&#1047; &#171;&#1054; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080;&#187;, { } &#1085;&#1072; 2015 &#1075;&#1086;&#1076; &#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;&#1091; { } &#1084;&#1080;&#1085;&#1080;&#1084;&#1091;&#1084;&#1072; { } &#1074; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1077; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1074; { } 6310 &#1088;&#1091;&#1073;&#1083;&#1077;&#1081;.</translation></seg>
<seg doc-id="68c84dbc0beb43648673d3840a35e02e" hide-source="True" id="8" type="20:none"><source>&#1060;&#1086;&#1089;&#1092;&#1086;&#1088;&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1082; &#1093;&#1080;&#1084;&#1080;&#1103;&#1085;&#1077; &#1199;&#1089;&#1090;&#1077;&#1088;&#1199;&#1075;&#1241; &#1079;&#1091;&#1088; &#1257;&#1083;&#1077;&#1096; &#1082;&#1077;&#1088;&#1090;&#1199;&#1077; &#1257;&#1095;&#1077;&#1085; 2013 &#1077;&#1083;&#1075;&#1099; &#1060;&#1086;&#1089;&#1092;&#1086;&#1088;&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1082; &#1093;&#1080;&#1084;&#1080;&#1103; &#1257;&#1083;&#1082;&#1241;&#1089;&#1077;&#1085;&#1076;&#1241; &#1061;&#1072;&#1083;&#1099;&#1082;&#1072;&#1088;&#1072; &#1040;&#1088;&#1073;&#1091;&#1079;&#1086;&#1074; &#1087;&#1088;&#1077;&#1084;&#1080;&#1103;&#1089;&#1077;&#1085; &#1211;&#1241;&#1084; "&#1060;&#1086;&#1089;&#1092;&#1086;&#1088;&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1082; &#1093;&#1080;&#1084;&#1080;&#1103; &#1257;&#1083;&#1082;&#1241;&#1089;&#1077;&#1085;&#1076;&#1241; &#1061;&#1072;&#1083;&#1099;&#1082;&#1072;&#1088;&#1072; &#1040;&#1088;&#1073;&#1091;&#1079;&#1086;&#1074; &#1087;&#1088;&#1077;&#1084;&#1080;&#1103;&#1089;&#1077; &#1083;&#1072;&#1091;&#1088;&#1077;&#1072;&#1090;&#1099; &#1080;&#1089;&#1077;&#1084;&#1077;&#1085;" &#1080;&#1089;&#1077;&#1084;&#1077;&#1085; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1086;&#1088;, &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1072; &#1052;&#1080;&#1083;&#1083;&#1080; &#1092;&#1241;&#1085;&#1085;&#1241;&#1088; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1103;&#1089;&#1077; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1075;&#1099;, &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1072; &#1052;&#1080;&#1083;&#1083;&#1080; &#1092;&#1241;&#1085;&#1085;&#1241;&#1088; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1103;&#1089;&#1077;&#1085;&#1077;&#1187; &#1073;&#1080;&#1086;&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1082; &#1093;&#1080;&#1084;&#1080;&#1103; &#1211;&#1241;&#1084; &#1085;&#1077;&#1092;&#1090;&#1100; &#1093;&#1080;&#1084;&#1080;&#1103;&#1089;&#1077; &#1080;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1099; (&#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1072;) &#1096;&#1241;&#1088;&#1241;&#1092;&#1083;&#1077; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1099; &#1050;&#1091;&#1093;&#1072;&#1088;&#1100; &#1042;&#1072;&#1083;&#1077;&#1088;&#1080;&#1081; &#1055;&#1072;&#1074;&#1083;&#1086;&#1074;&#1080;&#1095;&#1082;&#1072; &#1073;&#1080;&#1088;&#1077;&#1088;&#1075;&#1241;.</source>

<translation fill=";;;;;;;;;" keys="&#1074;&#1082;&#1083;&#1072;&#1076;;&#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1091;&#1102;;&#1093;&#1080;&#1084;&#1080;&#1080;;&#1075;&#1086;&#1076;&#1072;;&#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081;;&#1092;&#1086;&#1089;&#1092;&#1086;&#1088;&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081;;&#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1086;&#1088;&#1091;;&#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1099;;&#1093;&#1080;&#1084;&#1080;&#1080;;&#1085;&#1072;&#1091;&#1082;" system="Apertium" type="simple">&#1047;&#1072; &#1074;&#1099;&#1076;&#1072;&#1102;&#1097;&#1080;&#1081;&#1089;&#1103; { } &#1074; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1092;&#1086;&#1089;&#1092;&#1086;&#1088;&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1095;&#1089;&#1089;&#1082;&#1086;&#1081; &#1093;&#1080;&#1084;&#1080;&#1080; &#1087;&#1088;&#1080;&#1089;&#1091;&#1076;&#1080;&#1090;&#1100; { } &#1040;&#1088;&#1073;&#1091;&#1079;&#1086;&#1074;&#1089;&#1082;&#1091;&#1102; &#1087;&#1088;&#1077;&#1084;&#1080;&#1102; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1092;&#1086;&#1089;&#1092;&#1086;&#1088;&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1095;&#1089;&#1089;&#1082;&#1086;&#1081; { } 2013 { } &#1080; &#1087;&#1088;&#1080;&#1089;&#1074;&#1086;&#1080;&#1090;&#1100; &#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#171;&#1051;&#1072;&#1091;&#1088;&#1077;&#1072;&#1090; { } &#1040;&#1088;&#1073;&#1091;&#1079;&#1086;&#1074;&#1089;&#1082;&#1086;&#1081; &#1087;&#1088;&#1077;&#1084;&#1080;&#1080; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; { } &#1093;&#1080;&#1084;&#1080;&#1080;&#187; &#1050;&#1091;&#1093;&#1072;&#1088;&#1102; &#1042;&#1072;&#1083;&#1077;&#1088;&#1080;&#1102; &#1055;&#1072;&#1074;&#1083;&#1086;&#1074;&#1080;&#1095;&#1091; -- { }, &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1082;&#1091; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1080; &#1085;&#1072;&#1091;&#1082; { }, &#1087;&#1086;&#1095;&#1077;&#1090;&#1085;&#1086;&#1084;&#1091; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1091; &#1048;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1090;&#1072; &#1073;&#1080;&#1086;&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1095;&#1089;&#1089;&#1082;&#1086;&#1081; { } &#1080; &#1085;&#1077;&#1092;&#1090;&#1077;&#1093;&#1080;&#1084;&#1080;&#1080; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1080; { } &#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1099; (&#1059;&#1082;&#1088;&#1072;&#1080;&#1085;&#1072;).</translation></seg>
<seg doc-id="68c84dbc0beb43648673d3840a35e02e" hide-source="True" id="9" type="20:none"><source>&#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099; &#8211; &#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103;&#1089;&#1077; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1103;&#1089;&#1077;, &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1103;&#1089;&#1077; &#1211;&#1241;&#1084; "&#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103;&#1089;&#1077; &#1076;&#1241;&#1199;&#1083;&#1241;&#1090; &#1093;&#1072;&#1082;&#1080;&#1084;&#1080;&#1103;&#1090;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1085;&#1072;&#1088;&#1099; &#1073;&#1077;&#1083;&#1241;&#1085; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099; &#1076;&#1241;&#1199;&#1083;&#1241;&#1090; &#1093;&#1072;&#1082;&#1080;&#1084;&#1080;&#1103;&#1090;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1085;&#1072;&#1088;&#1099; &#1072;&#1088;&#1072;&#1089;&#1099;&#1085;&#1076;&#1072; &#1199;&#1079;&#1072;&#1088;&#1072; &#1101;&#1096;&#1083;&#1241;&#1088; &#1073;&#1199;&#1083;&#1077;&#1096;&#1199; &#1211;&#1241;&#1084; &#1074;&#1241;&#1082;&#1072;&#1083;&#1241;&#1090;&#1083;&#1241;&#1088; &#1072;&#1083;&#1084;&#1072;&#1096;&#1091; &#1090;&#1091;&#1088;&#1099;&#1085;&#1076;&#1072;" &#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103;&#1089;&#1077; &#1211;&#1241;&#1084; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099; &#1064;&#1072;&#1088;&#1090;&#1085;&#1072;&#1084;&#1241;&#1089;&#1077; &#1085;&#1080;&#1075;&#1077;&#1079;&#1077;&#1085;&#1076;&#1241; &#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103;&#1089;&#1077; &#1073;&#1077;&#1083;&#1241;&#1085; &#1073;&#1077;&#1088;&#1083;&#1241;&#1096;&#1082;&#1241;&#1085; &#1211;&#1241;&#1084; &#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103;&#1089;&#1077; &#1089;&#1091;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099; &#1073;&#1091;&#1083;&#1075;&#1072;&#1085; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1082; &#1093;&#1086;&#1082;&#1091;&#1082;&#1099;&#1081; &#1076;&#1241;&#1199;&#1083;&#1241;&#1090;.</source>

<translation fill=";;;;;;;;;" keys="&#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077;;&#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081;;&#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;;&#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1084;;&#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080;;&#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1086;&#1074;;&#1076;&#1077;&#1083;&#1077;&#1075;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080;;&#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081;;&#1086;&#1088;&#1075;&#1072;&#1085;&#1072;&#1084;&#1080;;&#1089;&#1091;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1084;" system="Apertium" type="simple">&#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; - { } &#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1086;&#1077; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086;, &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1086;&#1077; &#1089; { } &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1077;&#1081; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1077;&#1081; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; { }, &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1077;&#1081; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1080; { } &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1080; { } &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; "&#1054; &#1088;&#1072;&#1079;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1080; { } &#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1080; &#1074;&#1079;&#1072;&#1080;&#1084;&#1085;&#1086;&#1084; { } &#1087;&#1086;&#1083;&#1085;&#1086;&#1084;&#1086;&#1095;&#1080;&#1081; &#1084;&#1077;&#1078;&#1076;&#1091; &#1086;&#1088;&#1075;&#1072;&#1085;&#1072;&#1084;&#1080; { } &#1074;&#1083;&#1072;&#1089;&#1090;&#1080; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1080; { } &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;" &#1080; &#1103;&#1074;&#1083;&#1103;&#1102;&#1097;&#1077;&#1077;&#1089;&#1103; { } &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;.</translation></seg><seg doc-id="68c84dbc0beb43648673d3840a35e02e" hide-source="None" id="10" type="20:src"><source>&#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089;&#1099; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099;&#1085;&#1099;&#1187; &#1211;&#1241;&#1084; &#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103;&#1089;&#1077;&#1085;&#1077;&#1187; &#1199;&#1079;&#1072;&#1088;&#1072; &#1088;&#1080;&#1079;&#1072;&#1083;&#1099;&#1075;&#1099;&#1085;&#1085;&#1072;&#1085; &#1073;&#1072;&#1096;&#1082;&#1072; &#1199;&#1079;&#1075;&#1241;&#1088;&#1090;&#1077;&#1083;&#1241; &#1072;&#1083;&#1084;&#1099;&#1081;.</source>

<translation fill=";;" keys="&#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080;;&#1074;&#1079;&#1072;&#1080;&#1084;&#1085;&#1086;&#1075;&#1086;;&#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;" system="Apertium" type="simple">&#1057;&#1090;&#1072;&#1090;&#1091;&#1089; { } &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085; &#1073;&#1077;&#1079; { } &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; { } &#1080; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;.</translation></seg>
<seg doc-id="68c84dbc0beb43648673d3840a35e02e" hide-source="None" id="11" type="20:src"><source>&#1240;&#1083;&#1077;&#1075;&#1077; &#1047;&#1072;&#1082;&#1086;&#1085; &#1088;&#1241;&#1089;&#1084;&#1080; &#1073;&#1072;&#1089;&#1099;&#1083;&#1099;&#1087; &#1095;&#1099;&#1082;&#1082;&#1072;&#1085; &#1082;&#1257;&#1085;&#1077;&#1085;&#1085;&#1241;&#1085; &#1199;&#1079; &#1082;&#1257;&#1095;&#1077;&#1085;&#1241; &#1082;&#1077;&#1088;&#1241;.</source>

<translation fill=";" keys="&#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081;;&#1076;&#1085;&#1103;" system="Apertium" type="simple">{ } &#1047;&#1072;&#1082;&#1086;&#1085; &#1074;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1074; &#1089;&#1080;&#1083;&#1091; &#1089;&#1086; { } &#1077;&#1075;&#1086; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;,.</translation></seg>
<seg doc-id="68c84dbc0beb43648673d3840a35e02e" hide-source="None" id="12" type="20:src"><source>&#171;&#1093;&#1077;&#1079;&#1084;&#1241;&#1090;&#1085;&#1077; &#1089;&#1072;&#1082;&#1083;&#1072;&#1091; &#1090;&#1072;&#1083;&#1241;&#1087;&#1083;&#1241;&#1088;&#1077; &#1085;&#1080;&#1075;&#1077;&#1079;&#1077;&#1085;&#1076;&#1241; &#1093;&#1077;&#1079;&#1084;&#1241;&#1090;&#1082;&#1241;&#1088;&#1083;&#1241;&#1088;&#1075;&#1241; &#1089;&#1072;&#1085;&#1080;&#1090;&#1072;&#1088;&#1080;&#1103;-&#1082;&#1257;&#1085;&#1082;&#1199;&#1088;&#1077;&#1096; &#1093;&#1077;&#1079;&#1084;&#1241;&#1090;&#1077; &#1082;&#1199;&#1088;&#1089;&#1241;&#1090;&#1199; &#1211;&#1241;&#1084; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1072; &#1090;&#1241;&#1101;&#1084;&#1080;&#1085;&#1072;&#1090;&#1099; &#1082;&#1199;&#1088;&#1089;&#1241;&#1090;&#1199;, &#1096;&#1091;&#1083;&#1072;&#1081; &#1091;&#1082; &#1101;&#1096; &#1091;&#1088;&#1099;&#1085;&#1099;&#1085;&#1076;&#1072; &#1072;&#1074;&#1099;&#1088;&#1099;&#1087; &#1082;&#1080;&#1090;&#1082;&#1241;&#1085; &#1093;&#1077;&#1079;&#1084;&#1241;&#1090;&#1082;&#1241;&#1088;&#1083;&#1241;&#1088;&#1085;&#1077;, &#1072;&#1083;&#1072;&#1088;&#1075;&#1072; &#1072;&#1096;&#1099;&#1075;&#1099;&#1095; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1072; &#1103;&#1088;&#1076;&#1241;&#1084;&#1077; &#1082;&#1199;&#1088;&#1089;&#1241;&#1090;&#1199; &#1082;&#1080;&#1088;&#1241;&#1082; &#1073;&#1091;&#1083;&#1075;&#1072;&#1085; &#1086;&#1095;&#1088;&#1072;&#1082;&#1090;&#1072;, &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1072; &#1086;&#1077;&#1096;&#1084;&#1072;&#1089;&#1099;&#1085;&#1072; &#1082;&#1080;&#1090;&#1077;&#1088;&#1199;;&#187;;.</source>

<translation fill=";;;;;" keys="&#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1077;;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080;;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1091;;&#1084;&#1077;&#1089;&#1090;&#1077;;&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102;;&#1085;&#1077;&#1086;&#1090;&#1083;&#1086;&#1078;&#1085;&#1086;&#1081;" system="Apertium" type="simple">&#171;&#1089;&#1072;&#1085;&#1080;&#1090;&#1072;&#1088;&#1085;&#1086;-&#1073;&#1099;&#1090;&#1086;&#1074;&#1086;&#1077; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080; { } &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; { } &#1086;&#1093;&#1088;&#1072;&#1085;&#1099; &#1090;&#1088;&#1091;&#1076;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; { } &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1074;&#1096;&#1080;&#1093; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1084; { }, &#1074; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1091;&#1102; { } &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1103; &#1080;&#1084; { } &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080;;&#187;;.</translation></seg></set>