<set id="3adccac19c23473db2345d4f76f40b85" source-language="tat" target-language="rus"><seg doc-id="6d5c501a7cdc4cac9d68db7215c9b77c" hide-source="None" id="1" type="30:both"><source>&#1059;&#1083; &#1103;&#1088;&#1099;&#1096;&#1083;&#1072;&#1088;&#1085;&#1099; &#1072;&#1095;&#1099;&#1082; &#1076;&#1080;&#1087; &#1073;&#1077;&#1083;&#1076;&#1077;&#1088;&#1076;&#1077; &#1211;&#1241;&#1084; &#1096;&#1091;&#1085;&#1085;&#1072;&#1085; &#1089;&#1086;&#1187; &#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1211;&#1241;&#1084; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1075;&#1080;&#1084;&#1085;&#1085;&#1072;&#1088;&#1099; &#1103;&#1187;&#1075;&#1099;&#1088;&#1072;&#1076;&#1099;.</source>
<reference>&#1054;&#1085; &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1079;&#1072;&#1103;&#1074;&#1080;&#1083; &#1080; &#1079;&#1072;&#1090;&#1077;&#1084; &#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1080; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1075;&#1080;&#1084;&#1085;&#1085;&#1072;&#1088;&#1099; &#1103;&#1187;&#1075;&#1099;&#1088;&#1072;&#1076;&#1099;.</reference>
<translation fill=";;" keys="&#1086;&#1073;&#1098;&#1103;&#1074;&#1080;&#1083;;&#1087;&#1088;&#1086;&#1079;&#1074;&#1091;&#1095;&#1072;&#1083;&#1080;;&#1056;&#1086;&#1089;&#1089;&#1080;&#1080;" system="Apertium" type="simple">&#1054;&#1085; { } &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1084;&#1080;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1095;&#1077;&#1075;&#1086; { } &#1075;&#1080;&#1084;&#1085;&#1099; { } &#1080; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;&#1072;.</translation></seg>
<seg doc-id="6d5c501a7cdc4cac9d68db7215c9b77c" hide-source="None" id="2" type="30:both"><source>&#1058;&#1072;&#1075;&#1099;&#1085; 6 &#1082;&#1257;&#1085; &#1076;&#1241;&#1074;&#1072;&#1084;&#1099;&#1085;&#1076;&#1072; &#1050;&#1072;&#1079;&#1072;&#1085; &#1058;&#1077;&#1085;&#1085;&#1080;&#1089; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1103;&#1089;&#1077;&#1085;&#1076;&#1241; &#1082;&#1257;&#1085; &#1089;&#1072;&#1077;&#1085; &#1096;&#1241;&#1093;&#1089;&#1080; &#1211;&#1241;&#1084; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1072;&#1083;&#1072;&#1088;&#1099;&#1085;&#1076;&#1072; &#1092;&#1080;&#1085;&#1072;&#1083;&#1083;&#1072;&#1088; &#1091;&#1079;&#1072;&#1095;&#1072;&#1082;.</source>
<reference>&#1057;&#1085;&#1086;&#1074;&#1072; &#1080;&#1079; 6 &#1076;&#1085;&#1077;&#1081; &#1074; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1077;&#1085;&#1080;&#1080; &#1050;&#1072;&#1079;&#1072;&#1085;&#1100; &#1058;&#1077;&#1085;&#1085;&#1080;&#1089; &#1074; &#1072;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1080; &#1076;&#1077;&#1085;&#1100; &#1089;&#1072;&#1077;&#1085; &#1083;&#1080;&#1095;&#1085;&#1099;&#1081; &#1080; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1072;&#1083;&#1072;&#1088;&#1099;&#1085;&#1076;&#1072; &#1092;&#1080;&#1085;&#1072;&#1083;&#1099; &#1087;&#1088;&#1086;&#1081;&#1076;&#1105;&#1090;.</reference>
<translation fill=";;;;" keys="&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1093;;&#1082;&#1072;&#1079;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081;;&#1077;&#1078;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086;;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093;;&#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1085;&#1099;&#1093;" system="Apertium" type="simple">&#1042; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; { } 6 &#1076;&#1085;&#1077;&#1081; &#1074; { } &#1040;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1080; &#1090;&#1077;&#1085;&#1085;&#1080;&#1089;&#1072; &#1073;&#1091;&#1076;&#1091;&#1090; { } &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1092;&#1080;&#1085;&#1072;&#1083;&#1099; &#1074; { } &#1080; { } &#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1072;&#1093;.</translation></seg>
<seg doc-id="6d5c501a7cdc4cac9d68db7215c9b77c" hide-source="None" id="3" type="30:both"><source>&#1240;&#1083;&#1077;&#1075;&#1077; &#1089;&#1077;&#1088;&#1083;&#1077; &#1090;&#1072;&#1085;&#1090;&#1072;&#1085;&#1072; &#8211; &#1080;&#1093;&#1083;&#1072;&#1089; &#1103;&#1088;&#1072;&#1090;&#1091;, &#1084;&#1080;&#1211;&#1077;&#1088;&#1073;&#1072;&#1085;&#1083;&#1099;&#1082;, &#1103;&#1088;&#1083;&#1099;&#1082;&#1072;&#1091; &#1093;&#1080;&#1089;&#1083;&#1241;&#1088;&#1077; &#1095;&#1099;&#1075;&#1072;&#1085;&#1072;&#1075;&#1099;, &#1091;&#1083; &#1096;&#1241;&#1092;&#1082;&#1072;&#1090;&#1100;-&#1084;&#1241;&#1088;&#1093;&#1241;&#1084;&#1241;&#1090;, &#1087;&#1072;&#1082;&#1100;&#1083;&#1077;&#1082;, &#1080;&#1075;&#1077;&#1083;&#1077;&#1082;&#1083;&#1077;&#1083;&#1077;&#1082; &#1082;&#1077;&#1073;&#1077;&#1082; &#1084;&#1072;&#1090;&#1091;&#1088; &#1089;&#1099;&#1081;&#1092;&#1072;&#1090;&#1083;&#1072;&#1088;&#1075;&#1072; &#1086;&#1084;&#1090;&#1099;&#1083;&#1099;&#1096;&#1085;&#1099; &#1072;&#1088;&#1090;&#1090;&#1099;&#1088;&#1072;.</source>
<reference>&#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1072;&#1103; &#1090;&#1072;&#1081;&#1085;&#1072; &#1089; &#1090;&#1086;&#1088;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#8211; &#1080;&#1093;&#1083;&#1072;&#1089; &#1083;&#1102;&#1073;&#1080;&#1090;&#1100;, &#1084;&#1080;&#1211;&#1077;&#1088;&#1073;&#1072;&#1085;&#1083;&#1099;&#1082;, &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074; &#1087;&#1088;&#1086;&#1097;&#1072;&#1090;&#1100; , &#1086;&#1085; &#1084;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1080;&#1077;-&#1078;&#1072;&#1083;&#1086;&#1089;&#1090;&#1100; , &#1087;&#1072;&#1082;&#1100;&#1083;&#1077;&#1082;, &#1080;&#1075;&#1077;&#1083;&#1077;&#1082;&#1083;&#1077;&#1083;&#1077;&#1082; &#1082;&#1072;&#1082; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;&#1084; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;&#1084; &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1072;&#1077;&#1090; &#1091;&#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077;.</reference>
<translation fill=";;;" keys="&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;;&#1087;&#1088;&#1086;&#1097;&#1077;&#1085;&#1080;&#1103;;&#1076;&#1086;&#1073;&#1088;&#1077;&#1077;;&#1086;&#1090;&#1079;&#1099;&#1074;&#1095;&#1080;&#1074;&#1077;&#1077;" system="Apertium" type="simple">&#1058;&#1072;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; &#1082;&#1088;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; { } &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1086;&#1084; &#1083;&#1102;&#1073;&#1074;&#1080;, &#1084;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1080;&#1103; &#1080; { }, &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1083;&#1102;&#1076;&#1077;&#1081; { }, &#1095;&#1080;&#1097;&#1077; &#1080; { }.</translation></seg><seg doc-id="6d5c501a7cdc4cac9d68db7215c9b77c" hide-source="True" id="4" type="30:mt"><source>&#1048;&#1088;&#1090;&#1241;&#1075;&#1241; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1099; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099; &#1073;&#1077;&#1083;&#1241;&#1085; &#1050;&#1072;&#1084;&#1095;&#1072;&#1090;&#1082;&#1072; &#1082;&#1088;&#1072;&#1077; &#1072;&#1088;&#1072;&#1089;&#1099;&#1085;&#1076;&#1072;&#1075;&#1099; &#1082;&#1080;&#1083;&#1077;&#1096;&#1199;&#1075;&#1241; &#1080;&#1084;&#1079;&#1072; &#1089;&#1072;&#1083;&#1091;&#1076;&#1072; &#1082;&#1072;&#1090;&#1085;&#1072;&#1096;&#1072;&#1095;&#1072;&#1082;, &#1096;&#1091;&#1083;&#1072;&#1081; &#1091;&#1082; &#1090;&#1072;&#1090;&#1072;&#1088; &#1080;&#1175;&#1090;&#1080;&#1084;&#1072;&#1075;&#1099;&#1081; &#1086;&#1077;&#1096;&#1084;&#1072;&#1083;&#1072;&#1088;&#1099;&#1085;&#1099;&#1187; &#1175;&#1080;&#1090;&#1241;&#1082;&#1095;&#1077;&#1083;&#1241;&#1088;&#1077; &#1211;&#1241;&#1084; &#1072;&#1082;&#1090;&#1080;&#1074;&#1080;&#1089;&#1090;&#1083;&#1072;&#1088;&#1099; &#1073;&#1077;&#1083;&#1241;&#1085; &#1086;&#1095;&#1088;&#1072;&#1096;&#1072;&#1095;&#1072;&#1082;.</source>
<reference>&#1059;&#1090;&#1088;&#1091; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;&#1072; &#1089; &#1050;&#1072;&#1084;&#1095;&#1072;&#1090;&#1082;&#1072; &#1082;&#1088;&#1072;&#1077; &#1089;&#1088;&#1077;&#1076;&#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1102; &#1080;&#1084;&#1079;&#1072; &#1082;&#1083;&#1072;&#1089;&#1090;&#1100; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1090;&#1072;&#1082; &#1078;&#1077; &#1090;&#1072;&#1090;&#1072;&#1088;&#1080;&#1085; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1080; &#1089; &#1072;&#1082;&#1090;&#1080;&#1074;&#1080;&#1089;&#1090;&#1072;&#1084;&#1080; &#1074;&#1089;&#1090;&#1088;&#1077;&#1090;&#1080;&#1090;&#1089;&#1103;.</reference>
<translation fill=";;;;;;" keys="&#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;;&#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;;&#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103;;&#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;;&#1082;&#1088;&#1072;&#1077;&#1084;;&#1074;&#1089;&#1090;&#1088;&#1077;&#1090;&#1080;&#1090;&#1089;&#1103;;&#1072;&#1082;&#1090;&#1080;&#1074;&#1080;&#1089;&#1090;&#1072;&#1084;&#1080;" system="Apertium" type="simple">&#1047;&#1072;&#1074;&#1090;&#1088;&#1072; { } &#1056;&#1058; &#1087;&#1088;&#1080;&#1084;&#1077;&#1090; { } &#1074; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1080; { } &#1084;&#1077;&#1078;&#1076;&#1091; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1081; { } &#1080; &#1050;&#1072;&#1084;&#1095;&#1072;&#1090;&#1089;&#1082;&#1080;&#1084; { }, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; { } &#1089; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1080; { } &#1090;&#1072;&#1090;&#1072;&#1088;&#1089;&#1082;&#1080;&#1093; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081;.</translation></seg>
<seg doc-id="6d5c501a7cdc4cac9d68db7215c9b77c" hide-source="True" id="5" type="30:mt"><source>&#1061;&#1241;&#1079;&#1077;&#1088;&#1075;&#1077; &#1074;&#1072;&#1082;&#1099;&#1090;&#1090;&#1072; &#1055;&#1072;&#1088;&#1072;&#1090;&#1091;&#1085; &#1069;&#1174;&#1057;&#1198;&#1047; &#1050;&#1072;&#1084;&#1095;&#1072;&#1090;&#1082;&#1072; &#1082;&#1088;&#1072;&#1077;&#1085;&#1099;&#1187; &#1082;&#1072;&#1090;&#1083;&#1072;&#1091;&#1083;&#1099; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1082; &#1175;&#1072;&#1081;&#1083;&#1072;&#1085;&#1084;&#1072;&#1083;&#1072;&#1088; &#1073;&#1077;&#1083;&#1241;&#1085;, &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1080;&#1082;&#1072; &#1082;&#1091;&#1083;&#1083;&#1072;&#1085;&#1099;&#1087; &#1089;&#1091; &#1095;&#1080;&#1089;&#1090;&#1072;&#1088;&#1090;&#1091; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1103;&#1089;&#1077;, &#1072;&#1079;&#1099;&#1082; &#1257;&#1083;&#1241;&#1096;&#1199;&#1085;&#1077;&#1187; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090; &#1083;&#1080;&#1085;&#1080;&#1103;&#1089;&#1077; &#1073;&#1077;&#1083;&#1241;&#1085; &#1175;&#1080;&#1211;&#1072;&#1079;&#1083;&#1072;&#1085;&#1076;&#1099;&#1088;&#1099;&#1083;&#1075;&#1072;&#1085; &#1073;&#1072;&#1083;&#1099;&#1082; &#1199;&#1088;&#1095;&#1077;&#1090;&#1199;&#1085;&#1077;&#1187; &#1080;&#1187; &#1101;&#1088;&#1077; &#1079;&#1072;&#1074;&#1086;&#1076;&#1099; &#1073;&#1091;&#1083;&#1099;&#1087; &#1090;&#1086;&#1088;&#1072;.</source>
<reference>&#1074; &#1053;&#1099;&#1085;&#1077;&#1096;&#1085;&#1077;&#1081; &#1087;&#1086;&#1088;&#1077; &#1055;&#1072;&#1088;&#1072;&#1090;&#1091;&#1085; &#1069;&#1174;&#1057;&#1198;&#1047; &#1050;&#1072;&#1084;&#1095;&#1072;&#1090;&#1082;&#1072; &#1082;&#1088;&#1072;&#1077;&#1085;&#1099;&#1187; &#1089;&#1083;&#1086;&#1078;&#1085;&#1099;&#1081; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1175;&#1072;&#1081;&#1083;&#1072;&#1085;&#1084;&#1072;&#1083;&#1072;&#1088; &#1080;, &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1080;&#1082;&#1072; &#1091;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1103;&#1090;&#1100; &#1074;&#1086;&#1076;&#1072; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1103; &#1095;&#1080;&#1089;&#1090;&#1080;&#1090;&#1100; , &#1087;&#1080;&#1097;&#1072; &#1088;&#1072;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1083;&#1080;&#1085;&#1080;&#1103; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1072; &#1089; &#1175;&#1080;&#1211;&#1072;&#1079;&#1083;&#1072;&#1085;&#1076;&#1099;&#1088;&#1099;&#1083;&#1075;&#1072;&#1085; &#1088;&#1099;&#1073;&#1072; &#1199;&#1088;&#1095;&#1077;&#1090;&#1199;&#1085;&#1077;&#1187; &#1089;&#1072;&#1084;&#1099;&#1081; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1081; &#1079;&#1072;&#1074;&#1086;&#1076; &#1073;&#1099;&#1090;&#1100; &#1089;&#1090;&#1086;&#1080;&#1090;.</reference>
<translation fill=";;;;;;" keys="&#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077;;&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;;&#1050;&#1072;&#1084;&#1095;&#1072;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086;;&#1089;&#1083;&#1086;&#1078;&#1085;&#1099;&#1084;;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1077;&#1081;;&#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084;;&#1083;&#1080;&#1085;&#1080;&#1077;&#1081;" system="Apertium" type="simple">&#1042; { } &#1074;&#1088;&#1077;&#1084;&#1103; &#1055;&#1072;&#1088;&#1072;&#1090;&#1091;&#1085;&#1089;&#1082;&#1080;&#1081; &#1069;&#1055;&#1051;&#1056;&#1047; { } &#1082;&#1088;&#1091;&#1087;&#1085;&#1077;&#1081;&#1096;&#1080;&#1084; &#1088;&#1099;&#1073;&#1086;&#1074;&#1086;&#1076;&#1085;&#1099;&#1084; &#1079;&#1072;&#1074;&#1086;&#1076;&#1086;&#1084; { } &#1082;&#1088;&#1072;&#1103;, &#1086;&#1089;&#1085;&#1072;&#1097;&#1077;&#1085;&#1085;&#1099;&#1084; { } &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;, { } &#1086;&#1095;&#1080;&#1089;&#1090;&#1082;&#1080; &#1074;&#1086;&#1076;&#1099; &#1089; { } &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1080;&#1082;&#1080;, &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; { } &#1082;&#1086;&#1088;&#1084;&#1086;&#1088;&#1072;&#1079;&#1076;&#1072;&#1095;&#1080;.</translation></seg>
<seg doc-id="6d5c501a7cdc4cac9d68db7215c9b77c" hide-source="True" id="6" type="30:mt"><source>&#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099; &#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1103;&#1089;&#1077;&#1085;&#1077;&#1187; 98 &#1084;&#1072;&#1076;&#1076;&#1241;&#1089;&#1077; &#1085;&#1080;&#1075;&#1077;&#1079;&#1077;&#1085;&#1076;&#1241; &#1073;&#1091; &#1095;&#1086;&#1088;&#1076;&#1072; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1099; &#1074;&#1072;&#1079;&#1099;&#1081;&#1092;&#1072;&#1083;&#1072;&#1088;&#1099; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099; &#1055;&#1088;&#1077;&#1084;&#1100;&#1077;&#1088;-&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1099; &#1048;&#1083;&#1076;&#1072;&#1088; &#1061;&#1072;&#1083;&#1080;&#1082;&#1086;&#1074;&#1082;&#1072; &#1081;&#1257;&#1082;&#1083;&#1241;&#1085;&#1075;&#1241;&#1085;.</source>
<reference>&#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1080; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; 98 &#1084;&#1072;&#1076;&#1076;&#1241;&#1089;&#1077; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1074; &#1101;&#1090;&#1086;&#1081; &#1087;&#1086;&#1088;&#1077; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;&#1072; &#1074;&#1072;&#1079;&#1099;&#1081;&#1092;&#1072;&#1083;&#1072;&#1088;&#1099; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;&#1072; &#1055;&#1088;&#1077;&#1084;&#1100;&#1077;&#1088;-&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088; &#1048;&#1083;&#1100;&#1076;&#1072;&#1088; &#1061;&#1072;&#1083;&#1080;&#1082;&#1086;&#1074;&#1082;&#1072; &#1081;&#1257;&#1082;&#1083;&#1241;&#1085;&#1075;&#1241;&#1085;.</reference>
<translation fill=";;;;;" keys="&#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080;;&#1050;&#1086;&#1085;&#1089;&#1090;&#1080;&#1090;&#1091;&#1094;&#1080;&#1080;;&#1087;&#1077;&#1088;&#1080;&#1086;&#1076;;&#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;;&#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;;&#1061;&#1072;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;" system="Apertium" type="simple">&#1042; { } &#1089;&#1086; &#1089;&#1090; 98 { } &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1085;&#1072; { } &#1086;&#1090;&#1087;&#1091;&#1089;&#1082;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; { } &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; { } &#1074;&#1086;&#1079;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; {&#1055;&#1088;&#1077;&#1084;&#1100;&#1077;&#1088;-&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;} &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1048;&#1083;&#1100;&#1076;&#1072;&#1088;&#1072; { }.</translation></seg><seg doc-id="6d5c501a7cdc4cac9d68db7215c9b77c" hide-source="True" id="7" type="30:none"><source>&#1061;&#1088;&#1080;&#1089;&#1090;&#1080;&#1072;&#1085;&#1085;&#1072;&#1088; &#1257;&#1095;&#1077;&#1085; &#1076;&#1080;&#1085; &#1082;&#1072;&#1073;&#1091;&#1083; &#1080;&#1090;&#1199; &#1081;&#1086;&#1083;&#1072;&#1089;&#1099; &#1080;&#1083;&#1072;&#1211;&#1080; &#1085;&#1091;&#1088; &#1080;&#1187;&#1199;&#1077;, &#1175;&#1241;&#1085;&#1085;&#1241;&#1090;&#1083;&#1077; &#1073;&#1091;&#1083;&#1091;&#1075;&#1072;, &#1075;&#1257;&#1085;&#1072;&#1211;&#1083;&#1072;&#1088;&#1076;&#1072;&#1085; &#1072;&#1088;&#1099;&#1085;&#1091;&#1075;&#1072; &#1099;&#1096;&#1072;&#1085;&#1099;&#1095;, &#1073;&#1072;&#1082;&#1099;&#1081;&#1083;&#1099;&#1082;&#1082;&#1072; &#1257;&#1084;&#1077;&#1090; &#1073;&#1072;&#1075;&#1083;&#1072;&#1091; &#1095;&#1072;&#1075;&#1099;&#1083;&#1099;&#1096;&#1099; &#1073;&#1091;&#1083;&#1099;&#1087; &#1090;&#1086;&#1088;&#1072;.</source>

<translation fill=";;;;" keys="&#1082;&#1088;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077;;&#1074;&#1077;&#1088;&#1099;;&#1080;&#1079;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;;&#1085;&#1072;&#1076;&#1077;&#1078;&#1076;&#1091;;&#1078;&#1080;&#1079;&#1085;&#1100;" system="Apertium" type="simple">&#1044;&#1083;&#1103; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1072;&#1085; { } &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1080;&#1079;&#1080;&#1088;&#1091;&#1077;&#1090; &#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077; { }, &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1080;&#1077; &#1076;&#1091;&#1096;&#1080;, { } &#1086;&#1090; &#1075;&#1088;&#1077;&#1093;&#1072; &#1080; { } &#1085;&#1072; &#1074;&#1077;&#1095;&#1085;&#1091;&#1102; { }.</translation></seg>
<seg doc-id="6d5c501a7cdc4cac9d68db7215c9b77c" hide-source="True" id="8" type="30:none"><source>&#1057;&#1074;&#1080;&#1103;&#1078;&#1089;&#1082;&#1080;&#1076;&#1072; &#1090;&#1257;&#1079;&#1077;&#1082;&#1083;&#1241;&#1085;&#1076;&#1077;&#1088;&#1199; &#1101;&#1096;&#1083;&#1241;&#1088;&#1077; &#1090;&#1241;&#1084;&#1072;&#1084;&#1083;&#1072;&#1085;&#1099;&#1087; &#1082;&#1080;&#1083;&#1241;: &#1091;&#1090;&#1088;&#1072;&#1091;-&#1096;&#1241;&#1211;&#1241;&#1088; &#1082;&#1199;&#1079; &#1072;&#1083;&#1076;&#1099;&#1073;&#1099;&#1079;&#1076;&#1072; &#1076;&#1080;&#1085; &#1090;&#1086;&#1090;&#1091;&#1095;&#1099;&#1083;&#1072;&#1088;&#1085;&#1099; &#1211;&#1241;&#1084; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1083;&#1072;&#1088;&#1085;&#1099; &#1199;&#1079;&#1077;&#1085;&#1241; &#1090;&#1072;&#1088;&#1090;&#1099;&#1087; &#1090;&#1086;&#1088;&#1091;&#1095;&#1099; &#1080;&#1079;&#1075;&#1077; &#1091;&#1088;&#1099;&#1085;&#1075;&#1072; &#1241;&#1081;&#1083;&#1241;&#1085;&#1077;&#1087; &#1073;&#1072;&#1088;&#1072;.</source>

<translation fill=";;;" keys="&#1088;&#1077;&#1089;&#1090;&#1072;&#1074;&#1088;&#1072;&#1094;&#1080;&#1103;;&#1075;&#1083;&#1072;&#1079;&#1072;&#1093;;&#1087;&#1072;&#1083;&#1086;&#1084;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102;;&#1078;&#1077;&#1084;&#1095;&#1091;&#1078;&#1080;&#1085;&#1091;" system="Apertium" type="simple">&#1047;&#1072;&#1074;&#1077;&#1088;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103; { } &#1089;&#1074;&#1080;&#1103;&#1078;&#1089;&#1082;&#1080;&#1093; &#1089;&#1074;&#1103;&#1090;&#1099;&#1085;&#1100;: &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;-&#1075;&#1088;&#1072;&#1076; &#1085;&#1072; { } &#1087;&#1088;&#1077;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; { } &#1080; &#1090;&#1091;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; { } &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;.</translation></seg>
<seg doc-id="6d5c501a7cdc4cac9d68db7215c9b77c" hide-source="True" id="9" type="30:none"><source>2014 &#1077;&#1083; &#1052;&#1241;&#1076;&#1241;&#1085;&#1080;&#1103;&#1090; &#1077;&#1083;&#1099; &#1076;&#1080;&#1087; &#1080;&#1075;&#1098;&#1083;&#1072;&#1085; &#1080;&#1090;&#1077;&#1083;&#1076;&#1077;, &#1096;&#1091;&#1083;&#1072;&#1081; &#1091;&#1082; &#1073;&#1099;&#1077;&#1083; &#1057;&#1077;&#1088;&#1075;&#1080;&#1081; &#1056;&#1072;&#1076;&#1086;&#1085;&#1077;&#1078;&#1089;&#1082;&#1080;&#1081;&#1085;&#1099;&#1187; &#1090;&#1091;&#1091;&#1099;&#1085;&#1072; 700 &#1077;&#1083; &#1090;&#1091;&#1083;&#1076;&#1099;; &#1096;&#1091;&#1096;&#1099; &#1074;&#1072;&#1082;&#1099;&#1081;&#1075;&#1072;&#1083;&#1072;&#1088; &#1103;&#1082;&#1090;&#1099;&#1083;&#1099;&#1075;&#1099;&#1085;&#1076;&#1072; &#1056;&#1091;&#1089; &#1076;&#1241;&#1199;&#1083;&#1241;&#1090;&#1077;&#1085;&#1076;&#1241; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1072;&#1085; &#1076;&#1080;&#1085;&#1077;&#1085; &#1082;&#1072;&#1073;&#1091;&#1083; &#1080;&#1090;&#1199; &#1082;&#1257;&#1085;&#1077;&#1085; &#1090;&#1072;&#1085;&#1090;&#1072;&#1085;&#1072;&#1083;&#1099; &#1088;&#1241;&#1074;&#1077;&#1096;&#1090;&#1241; &#1073;&#1080;&#1083;&#1075;&#1077;&#1083;&#1241;&#1087; &#1199;&#1090;&#1199; &#1072;&#1077;&#1088;&#1091;&#1095;&#1072; &#1079;&#1091;&#1088; &#1084;&#1241;&#1075;&#1098;&#1085;&#1241;&#1075;&#1241; &#1211;&#1241;&#1084; &#1241;&#1211;&#1241;&#1084;&#1080;&#1103;&#1090;&#1082;&#1241; &#1080;&#1103;.</source>

<translation fill=";;;;" keys="&#1076;&#1072;&#1090;&#1099;;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099;;&#1076;&#1085;&#1103;;&#1056;&#1072;&#1076;&#1086;&#1085;&#1077;&#1078;&#1089;&#1082;&#1086;&#1075;&#1086;;&#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077;&#1084;" system="Apertium" type="simple">&#1055;&#1088;&#1072;&#1079;&#1076;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1086;&#1081; { } &#1074; &#1043;&#1086;&#1076; { } &#1080; 700-&#1083;&#1077;&#1090;&#1080;&#1103; &#1089;&#1086; { } &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086;&#1075;&#1086; &#1057;&#1077;&#1088;&#1075;&#1080;&#1103; { } &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1086; &#1086;&#1089;&#1086;&#1073;&#1099;&#1084; { }.</translation></seg><seg doc-id="6d5c501a7cdc4cac9d68db7215c9b77c" hide-source="None" id="10" type="30:src"><source>&#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1089;&#1099; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1099; &#1056; &#1053; &#1052;&#1080;&#1187;&#1085;&#1077;&#1093;&#1072;&#1085;&#1086;&#1074;&#1085;&#1099;&#1187; &#1056;&#1091;&#1089; &#1076;&#1241;&#1199;&#1083;&#1241;&#1090;&#1077;&#1085;&#1076;&#1241; &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1072;&#1085; &#1076;&#1080;&#1085;&#1077;&#1085; &#1082;&#1072;&#1073;&#1091;&#1083; &#1080;&#1090;&#1199; &#1082;&#1257;&#1085;&#1077; &#1091;&#1187;&#1072;&#1077;&#1085;&#1085;&#1072;&#1085; &#1084;&#1257;&#1088;&#1241;&#1175;&#1241;&#1075;&#1072;&#1090;&#1077;.</source>

<translation fill=";;;" keys="&#1054;&#1073;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077;;&#1058;&#1072;&#1090;&#1072;&#1088;&#1089;&#1090;&#1072;&#1085;;&#1089;&#1083;&#1091;&#1095;&#1072;&#1102;;&#1044;&#1085;&#1103;" system="Apertium" type="simple">{ } &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; { } &#1056;&#1091;&#1089;&#1090;&#1072;&#1084;&#1072; &#1052;&#1080;&#1085;&#1085;&#1080;&#1093;&#1072;&#1085;&#1086;&#1074;&#1072; &#1087;&#1086; { } &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1086;&#1081; &#1076;&#1072;&#1090;&#1099; &#8211; { } &#1050;&#1088;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1056;&#1091;&#1089;&#1080;.</translation></seg>
<seg doc-id="6d5c501a7cdc4cac9d68db7215c9b77c" hide-source="None" id="11" type="30:src"><source>&#1064;&#1091;&#1085;&#1085;&#1072;&#1085; &#1089;&#1086;&#1187; &#1089;&#1087;&#1086;&#1088;&#1090;&#1095;&#1099;&#1083;&#1072;&#1088; &#1199;&#1079; &#1080;&#1083;&#1083;&#1241;&#1088;&#1077;&#1085;&#1077;&#1187; &#1092;&#1083;&#1072;&#1075;&#1083;&#1072;&#1088;&#1099; &#1073;&#1077;&#1083;&#1241;&#1085; &#1090;&#1077;&#1079;&#1077;&#1083;&#1077;&#1087; &#1073;&#1072;&#1089;&#1090;&#1099;&#1083;&#1072;&#1088;, &#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1057;&#1087;&#1086;&#1088;&#1090; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1099; &#1042;&#1080;&#1090;&#1072;&#1083;&#1080;&#1081; &#1052;&#1091;&#1090;&#1082;&#1086; &#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103;&#1089;&#1077; &#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1099; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088; &#1055;&#1091;&#1090;&#1080;&#1085; &#1080;&#1089;&#1077;&#1084;&#1077;&#1085;&#1085;&#1241;&#1085; &#1089;&#1241;&#1083;&#1072;&#1084;&#1083;&#1241;&#1199; &#1089;&#1199;&#1079;&#1077;&#1085; &#1090;&#1072;&#1087;&#1096;&#1099;&#1088;&#1076;&#1099;.</source>

<translation fill=";;;;;;;" keys="&#1089;&#1087;&#1086;&#1088;&#1090;&#1089;&#1084;&#1077;&#1085;&#1099;;&#1089;&#1090;&#1088;&#1072;&#1085;;&#1087;&#1086;&#1084;&#1086;&#1089;&#1090;&#1077;;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;;&#1056;&#1086;&#1089;&#1089;&#1080;&#1080;;&#1087;&#1088;&#1080;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077;;&#1055;&#1088;&#1077;&#1079;&#1080;&#1076;&#1077;&#1085;&#1090;&#1072;;&#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1072;" system="Apertium" type="simple">&#1055;&#1086;&#1089;&#1083;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; { } &#1089; &#1092;&#1083;&#1072;&#1075;&#1072;&#1084;&#1080; &#1089;&#1074;&#1086;&#1080;&#1093; { } &#1074;&#1099;&#1089;&#1090;&#1088;&#1086;&#1080;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; { }, { } &#1089;&#1087;&#1086;&#1088;&#1090;&#1072; { } &#1042;&#1080;&#1090;&#1072;&#1083;&#1080;&#1081; &#1052;&#1091;&#1090;&#1082;&#1086; &#1079;&#1072;&#1095;&#1080;&#1090;&#1072;&#1083; { } &#1086;&#1090; &#1080;&#1084;&#1077;&#1085;&#1080; { } &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; { } &#1055;&#1091;&#1090;&#1080;&#1085;&#1072;.</translation></seg>
<seg doc-id="6d5c501a7cdc4cac9d68db7215c9b77c" hide-source="None" id="12" type="30:src"><source>988 &#1077;&#1083;&#1076;&#1072; &#1073;&#1091;&#1083;&#1075;&#1072;&#1085; &#1241;&#1083;&#1077;&#1075;&#1077; &#1241;&#1211;&#1241;&#1084;&#1080;&#1103;&#1090;&#1083;&#1077; &#1090;&#1072;&#1088;&#1080;&#1093;&#1080; &#1074;&#1072;&#1082;&#1099;&#1081;&#1075;&#1072; &#1080;&#1175;&#1090;&#1080;&#1084;&#1072;&#1075;&#1099;&#1081;, &#1088;&#1091;&#1093;&#1080; &#1211;&#1241;&#1084; &#1084;&#1241;&#1076;&#1241;&#1085;&#1080; &#1199;&#1089;&#1077;&#1096;&#1082;&#1241; &#1082;&#1257;&#1095;&#1083;&#1077; &#1081;&#1086;&#1075;&#1099;&#1085;&#1090;&#1099; &#1103;&#1089;&#1072;&#1076;&#1099;, &#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1076;&#1241;&#1199;&#1083;&#1241;&#1090;&#1095;&#1077;&#1083;&#1077;&#1075;&#1077;&#1085; &#1085;&#1099;&#1075;&#1099;&#1090;&#1091;&#1075;&#1072; &#1103;&#1088;&#1076;&#1241;&#1084; &#1080;&#1090;&#1090;&#1077;.</source>

<translation fill=";;;;;" keys="&#1074;&#1072;&#1078;&#1085;&#1086;&#1077;;&#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077;;&#1075;&#1086;&#1076;&#1091;;&#1080;&#1084;&#1087;&#1091;&#1083;&#1100;&#1089;;&#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;&#1084;&#1091;;&#1091;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1102;" system="Apertium" type="simple">&#1069;&#1090;&#1086; { } { } &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1077;, &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1077;&#1076;&#1096;&#1077;&#1077; &#1074; 988 { }, &#1087;&#1088;&#1080;&#1076;&#1072;&#1083;&#1086; &#1084;&#1086;&#1097;&#1085;&#1099;&#1081; { } &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091;, &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086;&#1084;&#1091; &#1080; { } &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1102;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1086; { } &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;.</translation></seg></set>