<set id="04250652782641d3877d5b082b7d2145" source-language="tat" target-language="rus"><seg doc-id="b8668d88fe6c4046bd1799ca9cc182fe" hide-source="None" id="1" type="20:both"><source>&#1052;&#1080;&#1085;&#1077;&#1084; &#1080;&#1088;&#1083;&#1241;&#1088; &#1090;&#1091;&#1092;&#1083;&#1080;&#1077; &#1089;&#1072;&#1090;&#1099;&#1087; &#1072;&#1083;&#1072;&#1089;&#1099;&#1084; &#1082;&#1080;&#1083;&#1241;; &#1198;&#1079;&#1077;&#1084;&#1241; &#1211;&#1241;&#1084; &#1082;&#1080;&#1103;&#1074;&#1077;&#1084;&#1241;.</source>
<reference>&#1052;&#1086;&#1081; &#1084;&#1091;&#1078;&#1095;&#1080;&#1085;&#1099; &#1090;&#1091;&#1092;&#1083;&#1080;&#1077; &#1082;&#1091;&#1087;&#1080;&#1090;&#1100; &#1080;&#1076;&#1105;&#1090;; &#1057;&#1072;&#1084;&#1086;&#1084;&#1091; &#1080; &#1082;&#1080;&#1103;&#1074;&#1077;&#1084;&#1241;.</reference>
<translation fill=";" keys="&#1084;&#1091;&#1078;&#1089;&#1082;&#1080;&#1077;;&#1079;&#1103;&#1090;&#1102;" system="Apertium" type="simple">&#1071; &#1093;&#1086;&#1095;&#1091; &#1082;&#1091;&#1087;&#1080;&#1090;&#1100; { } &#1090;&#1091;&#1092;&#1083;&#1080;; &#1057;&#1077;&#1073;&#1077; &#1080; { }.</translation></seg>
<seg doc-id="b8668d88fe6c4046bd1799ca9cc182fe" hide-source="None" id="2" type="20:both"><source>&#1050;&#1077;&#1095;&#1082;&#1077;&#1085;&#1241;&#1089;&#1077;; &#1072;&#1085;&#1099; &#1090;&#1072;&#1073;&#1091; &#1073;&#1080;&#1082; &#1175;&#1080;&#1187;&#1077;&#1083; &#8211; &#1084;&#1077;&#1085;&#1241; &#1073;&#1091; &#1091;&#1088;&#1072;&#1084;&#1076;&#1072;, &#1073;&#1077;&#1088;&#1085;&#1080;&#1095;&#1241; &#1081;&#1086;&#1088;&#1090;&#1090;&#1072;&#1085; &#1089;&#1086;&#1187;; &#1089;&#1077;&#1079; 5 &#1084;&#1080;&#1085;&#1091;&#1090;&#1090;&#1072; &#1073;&#1072;&#1088;&#1099;&#1087; &#1175;&#1080;&#1090;&#1241;&#1089;&#1077;&#1079;.</source>
<reference>&#1052;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1081;; &#1077;&#1075;&#1086; &#1085;&#1072;&#1081;&#1090;&#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1083;&#1077;&#1075;&#1082;&#1080;&#1081; &#8211; &#1087;&#1086;&#1076;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1101;&#1090;&#1086;&#1081; &#1091;&#1083;&#1080;&#1094;&#1077; , &#1080;&#1079; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1086;&#1084;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;; &#1074;&#1099; &#1080;&#1076;&#1090;&#1080; &#1074; 5 &#1084;&#1080;&#1085;&#1091;&#1090;&#1072;&#1093; &#1076;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090;&#1077;.</reference>
<translation fill=";;;" keys="&#1083;&#1077;&#1075;&#1082;&#1086;;&#1085;&#1072;&#1081;&#1090;&#1080;;&#1091;&#1083;&#1080;&#1094;&#1077;;&#1084;&#1080;&#1085;&#1091;&#1090;" system="Apertium" type="simple">&#1052;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1081;; &#1077;&#1075;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; { } { } &#8211; &#1074;&#1086;&#1090; &#1085;&#1072; &#1101;&#1090;&#1086;&#1081; { }, &#1095;&#1077;&#1088;&#1077;&#1079; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1086;&#1084;&#1086;&#1074;; &#1074;&#1099; &#1076;&#1086;&#1081;&#1076;&#1105;&#1090;&#1077; &#1079;&#1072; 5 { }.</translation></seg>
<seg doc-id="b8668d88fe6c4046bd1799ca9cc182fe" hide-source="None" id="3" type="20:both"><source>&#1052;&#1080;&#1085;&#1077;&#1084; &#1082;&#1077;&#1089;&#1241;&#1084;&#1076;&#1241; &#1090;&#1080;&#1096;&#1077;&#1082; &#1073;&#1072;&#1088; &#1080;&#1082;&#1241;&#1085;; 3 &#1089;&#1091;&#1084; &#1072;&#1082;&#1095;&#1072; &#1102;&#1075;&#1072;&#1083;&#1090;&#1090;&#1099;&#1084;.</source>
<reference>&#1084;&#1077;&#1085;&#1103; &#1082;&#1072;&#1088;&#1084;&#1072;&#1085;&#1077; &#1074; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1077; &#1077;&#1089;&#1090;&#1100; &#1073;&#1099;&#1083;; 3 &#1088;&#1091;&#1073;&#1083;&#1103; &#1076;&#1077;&#1085;&#1077;&#1075; &#1090;&#1077;&#1088;&#1103;&#1083;.</reference>
<translation fill=";" keys="&#1082;&#1072;&#1088;&#1084;&#1072;&#1085;&#1077;;&#1087;&#1086;&#1090;&#1077;&#1088;&#1103;&#1083;" system="Apertium" type="simple">&#1059; &#1084;&#1077;&#1085;&#1103; &#1074; { } &#1076;&#1099;&#1088;&#1082;&#1072;, &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103;; { } 3 &#1088;&#1091;&#1073;&#1083;&#1103;.</translation></seg><seg doc-id="b8668d88fe6c4046bd1799ca9cc182fe" hide-source="True" id="4" type="20:mt"><source>&#1240;&#1081;&#1077;, &#1091;&#1083; &#1072;&#1085;&#1085;&#1072;&#1085; &#1073;&#1077;&#1088;&#1085;&#1080;&#1095;&#1241; &#1084;&#1241;&#1088;&#1090;&#1241;&#1073;&#1241; &#1077;&#1088;&#1072;&#1075;&#1088;&#1072;&#1082;; &#1072;&#1085;&#1076;&#1072; &#1090;&#1088;&#1072;&#1084;&#1074;&#1072;&#1081; &#1073;&#1077;&#1083;&#1241;&#1085; &#1073;&#1072;&#1088;&#1091; &#1175;&#1080;&#1187;&#1077;&#1083;&#1088;&#1241;&#1082;: &#1103; 7 &#1085;&#1095;&#1077;, &#1103; 15 &#1085;&#1095;&#1077; &#1085;&#1086;&#1084;&#1077;&#1088; &#1073;&#1077;&#1083;&#1241;&#1085;; &#1240;&#1085;&#1241;, &#1090;&#1091;&#1082;&#1090;&#1072;&#1083;&#1099;&#1096;; &#1090;&#1088;&#1072;&#1084;&#1074;&#1072;&#1081; &#1090;&#1080;&#1079;&#1076;&#1241;&#1085; &#1082;&#1080;&#1083;&#1241;.</source>
<reference>&#1044;&#1072;, &#1086;&#1085; &#1080;&#1079; &#1077;&#1075;&#1086; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1100; &#1076;&#1072;&#1083;&#1100;&#1096;&#1077; ; &#1074; &#1085;&#1105;&#1084; &#1090;&#1088;&#1072;&#1084;&#1074;&#1072;&#1081; &#1080; &#1080;&#1076;&#1090;&#1080; &#1083;&#1077;&#1075;&#1082;&#1080;&#1081;: &#1103; 7 &#1085;&#1095;&#1077;, &#1103; 15 &#1085;&#1095;&#1077; &#1089; &#1085;&#1086;&#1084;&#1077;&#1088;&#1086;&#1084;; &#1240;&#1085;&#1241;, &#1090;&#1091;&#1082;&#1090;&#1072;&#1083;&#1099;&#1096;; &#1090;&#1088;&#1072;&#1084;&#1074;&#1072;&#1081; &#1089;&#1082;&#1086;&#1088;&#1086; &#1080;&#1076;&#1105;&#1090;.</reference>
<translation fill=";;;" keys="&#1088;&#1072;&#1079;;&#1076;&#1072;&#1083;&#1100;&#1096;&#1077;;&#1087;&#1086;&#1077;&#1093;&#1072;&#1090;&#1100;;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072;" system="Apertium" type="simple">&#1044;&#1072;, &#1086;&#1085; &#1074; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; { } { } &#1101;&#1090;&#1086;&#1075;&#1086;; &#1090;&#1091;&#1076;&#1072; &#1083;&#1077;&#1075;&#1095;&#1077; { } &#1085;&#1072; &#1090;&#1088;&#1072;&#1084;&#1074;&#1072;&#1077;: &#1085;&#1072; 7 &#1080;&#1083;&#1080; 15; &#1074;&#1086;&#1090; { }; &#1090;&#1088;&#1072;&#1084;&#1074;&#1072;&#1081; &#1089;&#1082;&#1086;&#1088;&#1086; &#1087;&#1086;&#1076;&#1086;&#1081;&#1076;&#1105;&#1090;.</translation></seg>
<seg doc-id="b8668d88fe6c4046bd1799ca9cc182fe" hide-source="True" id="5" type="20:mt"><source>&#1070;&#1082;, &#1072;&#1083;&#1072;&#1088; &#1175;&#1072;&#1081;&#1089;&#1099;&#1079;; &#1072;&#1103;&#1082;&#1083;&#1072;&#1088;&#1099;&#1084; &#1072;&#1074;&#1099;&#1088;&#1090;&#1072;; &#1084;&#1080;&#1187;&#1072; &#1175;&#1072;&#1081;&#1083;&#1099; &#1090;&#1091;&#1092;&#1083;&#1080; &#1082;&#1080;&#1088;&#1241;&#1082;.</source>
<reference>&#1053;&#1077;&#1090;, &#1086;&#1085;&#1080; &#1175;&#1072;&#1081;&#1089;&#1099;&#1079;; &#1084;&#1086;&#1080; &#1085;&#1086;&#1075;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077;&#1090;; &#1084;&#1085;&#1077; &#1091;&#1076;&#1086;&#1073;&#1085;&#1099;&#1081; &#1090;&#1091;&#1092;&#1083;&#1080; &#1085;&#1091;&#1078;&#1085;&#1099;&#1081; .</reference>
<translation fill=";" keys="&#1085;&#1077;&#1091;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077;;&#1085;&#1086;&#1075;&#1080;" system="Apertium" type="simple">&#1053;&#1077;&#1090;, &#1086;&#1085;&#1080; { }; &#1091; &#1084;&#1077;&#1085;&#1103; &#1073;&#1086;&#1083;&#1103;&#1090; { }; &#1084;&#1085;&#1077; &#1085;&#1091;&#1078;&#1085;&#1099; &#1086;&#1095;&#1077;&#1085;&#1100; &#1091;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; &#1090;&#1091;&#1092;&#1083;&#1080;.</translation></seg>
<seg doc-id="b8668d88fe6c4046bd1799ca9cc182fe" hide-source="True" id="6" type="20:mt"><source>&#1041;&#1077;&#1079;&#1085;&#1077;&#1187; 2 &#1072;&#1103;&#1082; &#1082;&#1080;&#1077;&#1084;&#1077; &#1082;&#1080;&#1073;&#1077;&#1090;&#1077; &#1073;&#1072;&#1088; &#8211; &#1082;&#1077;&#1095;&#1082;&#1077;&#1085;&#1241;&#1089;&#1077; &#1211;&#1241;&#1084; &#1079;&#1091;&#1088;&#1099;; &#1089;&#1077;&#1079;&#1075;&#1241; &#1082;&#1072;&#1081;&#1089;&#1099;&#1089;&#1099; &#1082;&#1080;&#1088;&#1241;&#1082;?.</source>
<reference>&#1053;&#1072;&#1096; 2 &#1085;&#1086;&#1075;&#1080; &#1086;&#1076;&#1077;&#1078;&#1076;&#1072; &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085; &#1074;&#1077;&#1089;&#1100; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1081; &#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081;; &#1074;&#1072;&#1084; &#1082;&#1072;&#1081;&#1089;&#1099;&#1089;&#1099; &#1085;&#1091;&#1078;&#1085;&#1099;&#1081; ?.</reference>
<translation fill=";;" keys="&#1086;&#1073;&#1091;&#1074;&#1085;&#1099;&#1093;;&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1072;;&#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081;" system="Apertium" type="simple">&#1059; &#1085;&#1072;&#1089; &#1077;&#1089;&#1090;&#1100; 2 { } { } &#8211; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1081; &#1080; { }; &#1082;&#1072;&#1082;&#1086;&#1081; &#1042;&#1072;&#1084; &#1085;&#1091;&#1078;&#1077;&#1085;?.</translation></seg><seg doc-id="b8668d88fe6c4046bd1799ca9cc182fe" hide-source="True" id="7" type="20:none"><source>&#1059;&#1083; &#1073;&#1257;&#1090;&#1077;&#1085;&#1083;&#1241;&#1081; &#1103;&#1096;&#1100; &#1077;&#1075;&#1077;&#1090; &#8211; &#1241;&#1083;&#1077; 22 &#1103;&#1096;&#1100; &#1082;&#1077;&#1085;&#1241;.</source>

<translation fill=";" keys="&#1089;&#1086;&#1074;&#1089;&#1077;&#1084;;&#1077;&#1097;&#1105;" system="Apertium" type="simple">&#1054;&#1085; { } &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1081; &#1087;&#1072;&#1088;&#1077;&#1085;&#1100; &#8211; { } &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; 22 &#1075;&#1086;&#1076;&#1072;.</translation></seg>
<seg doc-id="b8668d88fe6c4046bd1799ca9cc182fe" hide-source="True" id="8" type="20:none"><source>&#1071;&#1088;&#1072;&#1084;&#1099;&#1081;, &#1103;&#1187;&#1075;&#1099;&#1088; &#1103;&#1074;&#1072;; &#1076;&#1072;&#1088;&#1091;&#1085;&#1099; &#1101;&#1095; &#1241;&#1083;&#1077;; &#1089;&#1080;&#1085; &#1073;&#1080;&#1090; &#1082;&#1072;&#1090;&#1099; &#1072;&#1074;&#1099;&#1088;&#1099;&#1081;&#1089;&#1099;&#1187;.</source>

<translation fill=";" keys="&#1083;&#1077;&#1082;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086;;&#1073;&#1086;&#1083;&#1077;&#1085;" system="Apertium" type="simple">&#1053;&#1077;&#1083;&#1100;&#1079;&#1103;, &#1080;&#1076;&#1105;&#1090; &#1076;&#1086;&#1078;&#1076;&#1100;; &#1074;&#1099;&#1087;&#1077;&#1081;-&#1082;&#1072; { }; &#1090;&#1099; &#1074;&#1077;&#1076;&#1100; &#1089;&#1077;&#1088;&#1100;&#1105;&#1079;&#1085;&#1086; { }.</translation></seg>
<seg doc-id="b8668d88fe6c4046bd1799ca9cc182fe" hide-source="True" id="9" type="20:none"><source>&#1070;&#1082;, &#1084;&#1080;&#1187;&#1072; &#1082;&#1072;&#1088;&#1072;&#1083;&#1077; &#8211; &#1084;&#1080;&#1085; &#1073;&#1080;&#1090; &#1102;&#1072;&#1085; &#1076;&#1072;, &#1082;&#1257;&#1095;&#1083;&#1077; &#1076;&#1241;.</source>

<translation fill=";" keys="&#1090;&#1086;&#1083;&#1089;&#1090;&#1099;&#1081;;&#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1081;" system="Apertium" type="simple">&#1053;&#1077;&#1090;, &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1080;-&#1082;&#1072; &#1085;&#1072; &#1084;&#1077;&#1085;&#1103; &#8211; &#1103; &#1074;&#1077;&#1076;&#1100; { } &#1080; { }.</translation></seg><seg doc-id="b8668d88fe6c4046bd1799ca9cc182fe" hide-source="None" id="10" type="20:src"><source>&#1052;&#1080;&#1085; &#1073;&#1080;&#1082; &#1082;&#1099;&#1079;&#1099;&#1082; &#1101;&#1096; &#1090;&#1072;&#1087;&#1090;&#1099;&#1084;: &#1073;&#1077;&#1079; &#1211;&#1241;&#1088; &#1082;&#1257;&#1085; &#1080;&#1088;&#1090;&#1241; &#1073;&#1077;&#1083;&#1241;&#1085; &#1073;&#1072;&#1083;&#1099;&#1082; &#1090;&#1086;&#1090;&#1072;&#1088;&#1075;&#1072; &#1082;&#1080;&#1090;&#1241;&#1073;&#1077;&#1079;.</source>

<translation fill=";" keys="&#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1077;;&#1091;&#1090;&#1088;&#1086;&#1084;" system="Apertium" type="simple">&#1071; &#1085;&#1072;&#1096;&#1105;&#1083; &#1086;&#1095;&#1077;&#1085;&#1100; { } &#1076;&#1077;&#1083;&#1086;: &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1084;&#1099; { } &#1091;&#1077;&#1079;&#1078;&#1072;&#1077;&#1084; &#1088;&#1099;&#1073;&#1072;&#1095;&#1080;&#1090;&#1100;.</translation></seg>
<seg doc-id="b8668d88fe6c4046bd1799ca9cc182fe" hide-source="None" id="11" type="20:src"><source>&#1041;&#1257;&#1090;&#1077;&#1085;&#1077;&#1089;&#1077; &#1076;&#1241; &#1241;&#1081;&#1073;&#1241;&#1090;; &#1084;&#1080;&#1085; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100; &#1101;&#1096;&#1090;&#1241;&#1085; &#1082;&#1091;&#1088;&#1099;&#1082;&#1084;&#1099;&#1081;&#1084;; &#1082;&#1257;&#1085;&#1076;&#1077;&#1079; &#1084;&#1080;&#1085; &#1073;&#1072;&#1083;&#1099;&#1082; &#1090;&#1086;&#1090;&#1072;&#1084;, &#1241; &#1090;&#1257;&#1085;&#1083;&#1241; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1072; &#1257;&#1081;&#1088;&#1241;&#1085;&#1241;&#1084;.</source>

<translation fill=";;" keys="&#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077;;&#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100;&#1085;&#1086;&#1081;;&#1085;&#1086;&#1095;&#1100;&#1102;" system="Apertium" type="simple">&#1042;&#1089;&#1105; &#1074; { }; &#1103; &#1085;&#1077; &#1073;&#1086;&#1102;&#1089;&#1100; { }; &#1076;&#1085;&#1105;&#1084; &#1103; &#1088;&#1099;&#1073;&#1072;&#1095;&#1091;, &#1072; { } &#1091;&#1095;&#1091; &#1084;&#1072;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1091;.</translation></seg>
<seg doc-id="b8668d88fe6c4046bd1799ca9cc182fe" hide-source="None" id="12" type="20:src"><source>&#1071;&#1088;&#1090;&#1099; &#1089;&#1241;&#1075;&#1072;&#1090;&#1100; &#1076;&#1080;&#1103;&#1088;&#1083;&#1077;&#1082;; &#1089;&#1077;&#1079;&#1075;&#1241; 7 &#1090;&#1091;&#1082;&#1090;&#1072;&#1083;&#1099;&#1096;&#1090;&#1072;&#1085; &#1089;&#1086;&#1187; &#1090;&#1257;&#1096;&#1241;&#1088;&#1075;&#1241; &#1082;&#1080;&#1088;&#1241;&#1082;, &#1072;&#1085;&#1085;&#1072;&#1085; &#1089;&#1086;&#1187; &#1090;&#1072;&#1075;&#1099;&#1085; 100 &#1084;&#1077;&#1090;&#1088; &#1076;&#1080;&#1103;&#1088;&#1083;&#1077;&#1082; &#1073;&#1072;&#1088;&#1099;&#1088;&#1075;&#1072;.</source>

<translation fill=";;" keys="&#1087;&#1086;&#1083;&#1095;&#1072;&#1089;&#1072;;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1082;;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074;" system="Apertium" type="simple">&#1055;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; { }; &#1074;&#1072;&#1084; &#1085;&#1091;&#1078;&#1085;&#1086; &#1074;&#1099;&#1081;&#1090;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; 7 { }, &#1087;&#1086;&#1090;&#1086;&#1084; &#1087;&#1088;&#1086;&#1081;&#1090;&#1080; &#1077;&#1097;&#1105; &#1086;&#1082;&#1086;&#1083;&#1086; 100 { }.</translation></seg></set>